{
  "metadata": {
    "loai_van_ban": "Luật",
    "so_hieu": "124/2025/NĐ-CP",
    "trich_yeu": "",
    "co_quan_ban_hanh": "CHÍNH PHỦ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM",
    "nguoi_ky": "",
    "ngay_ban_hanh": "19/02/2025",
    "ngay_hieu_luc": "",
    "so_trang": 0
  },
  "phan_mo_dau": {
    "co_quan_ban_hanh": "CHÍNH PHỦ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM",
    "ten_quoc_gia": "",
    "quoc_hieu": "",
    "so_hieu": "124/2025/NĐ-CP",
    "noi_ban_hanh": "",
    "ngay_thang_nam": "Căn cứ Nghị quyết số 120/2025/NG- -QH15 ngày 19 tháng 02 năm 2025 của"
  },
  "ten_van_ban": "",
  "can_cu_phap_ly": [
    "Căn cứ Luật Tổ chức chính quyên đja phương năm 2025; Căn cứ Luật Tín ngưỡng, tôn giáo ngày l8 tháng l1] năm 2016; Căn cứ Nghị quyết số 120/2025/NG- -QH15 ngày 19 tháng 02 năm 2025 của Quốc hội quy định về xử lý một số vấn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước;",
    "Căn cứ các tiêu chí quy định tại Quyết định số 33/2020/QĐ-TTg, tổ chức rà soát, lập hồ sơ xác định danh sách xã khu vực II, I, I và thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 gửi Ủy ban nhân dân cấp tỉnh theo quy định;"
  ],
  "theo_de_nghi": "",
  "phan_quyet_dinh": "",
  "chuong": [
    {
      "so_chuong": "I",
      "ten_chuong": "QUY ĐỊNH CHUNG",
      "dieu": [
        {
          "so_dieu": "1",
          "tieu_de": "Phạm vi điều chỉnh Nghị định này quy định về:",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thâm quyền, trình tự, thủ tục thực hiện nhiệm vụ, quyền hạn của cơ quan, người có thẩm quyên trong lĩnh vực công tác dân tộc, tín ngưỡng, tôn giáo được quy định tại luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ cần điều chỉnh đẻ thực hiện phân quyền, phân cấp.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Phân định thâm quyền của chính quyền địa phương theo mô hình tô chức chính quyền địa phương 02 cấp trong lĩnh vực công tác dân tộc, tín ngưỡng, tôn giáo; trình tự, thủ tục thực hiện các nhiệm vụ khi được phân định thâm quyền.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "2",
          "tieu_de": "Nguyên tắc phân quyền, phân cấp; phân định thâm quyền | Ị",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Bảo đảm phủ hợp VỚI quy định của Hiến pháp; phù hợp với các Xã tắc, quy định về phân quyên, phân cấp, phân. định thẩm quyên của Luật Tổ chức ứ Chính phủ năm 2025, Luật Tổ chức chính quyền địa phương năm 2025 và quy định có liên quan.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Bảo đảm phân cấp triệt để các nhiệm vụ giữa cơ quan nhà nước ở trung: ương với chính quyền địa phương: bảo đảm quyền quản lý thống nhất của Chính phủ, quyền điều hành của người đứng đầu Chính phủ đối với lĩnh vực quản lý nhà nước về công tác dân tộc, tín ngưỡng, tôn giáo và phát huy tính chủ động, sáng tạo, tự chịu trách nhiệm của chính quyền địa phương trong thực hiện nhiệm vụ quản lý' nhà nước trong lĩnh vực công tác dân tộc, tín ngưỡng, tôn giáo.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bảo đảm phân định nhiệm vụ, quyền hạn giữa các cấp chính quyền địa phương; bảo đảm phù hợp với nhiệm vụ, quyền hạn và năng lực của cơ quan, người có thâm quyền thực hiện nhiệm vụ, quyền hạn được phân định.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Bảo đảm phân định rõ thâm quyền của Hội đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân; phân định rõ thẩm quyền chung của Ủy ban nhân dân và thâm quyền riêng của Chủ tịch Ủy ban nhân dân.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Bảo đảm Chính phủ, Thủ tướng Chính phủ, các Độ, cơ quan ngang Bộ tập trung thực hiện nhiệm vụ quản lý nhà nước ở tầm vĩ mô; xây dựng thê chế, chiến lược, quy hoạch, kế hoạch đồng bộ, thống nhất, giữ vai trò kiến tạo và tăng Cường thanh tra, kiểm tra, giám sát.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Xác định rõ nội dung và phạm vị, nhiệm vụ, quyền hạn mà chính quyền địa phương được quyết định, tổ chức thực hiện và chịu trách nhiệm về kết quả; không trùng lặp, chồng chéo về nhiệm vụ, quyền hạn giữa chính quyền địa phương các câp và giữa các cơ quan, tổ chức thuộc chính quyền địa phương.",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Bảo đảm cơ sở pháp lý cho hoạt động bình thường, liên tục, thông suốt của các cơ quan; không để gián đoạn công việc, không đề chồng chéo, trùng Phá hoặc bỏ sót chức năng, nhiệm vụ, lĩnh vực, địa bàn; đáp ứng yêu cầu quản trị phương; ứng dụng khoa học, công nghệ, đổi mới sáng tạo và chuyển đôi sô. §. Bảo đảm quyền con người, quyền công dân; bảo đảm công khai, ml h bạch, tạo điều kiện thuận lợi cho cá nhân, tổ chức trong việc tiếp cận thông tin, thực hiện các quyền, nghĩa vụ và các thủ tục theo quy định của pháp luật; khổng làm ảnh hưởng đến hoạt động bình thường của xã hội, người dân và doanh nghiệp.",
              "diem": []
            },
            {
              "so_khoan": "9",
              "noi_dung": "Bảo đảm không làm ảnh hưởng đến việc thực hiện các điều ước quốc/ ké, thỏa thuận quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.",
              "diem": []
            },
            {
              "so_khoan": "10",
              "noi_dung": "Nguồn lực thực hiện nhiệm vụ được phân quyền, phân cấp và thâm quyền",
              "diem": []
            }
          ]
        }
      ]
    },
    {
      "so_chuong": "II",
      "ten_chuong": "PHÂN QUYÈN TRONG LĨNH VỤC CÔNG TÁC DÂN TỘC, TÍN NGƯỠNG, TÔN GIÁO Mục 1 PHÂN QUYÊN TRONG LĨNH VỰC CÔNG TÁC DÂN TỘC",
      "dieu": [
        {
          "so_dieu": "3",
          "tieu_de": "Báo cáo Quốc hội-kết quả thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế.- xã hội vùng đồng bào dân tộc. thiểu số và miền núi giai đoạn 2021 - 2030 Việc hằng năm báo cáo trước Quốc hội tại kỳ họp cuối năm về kết quả thực hiện Chương trình. mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miễn núi giai đoạn 2021 - 2030 quy định tại khoản 5 Điều 2 Nghị quyết số 88/2019/QH14 ngày 18 tháng 11 năm 2019 của Quốc hội phê duyệt Đề án tổng thể phát triển kinh tế - xã hội vùng đồng bào dân tộc thiêu số và miễn núi giai đoạn 2021 - 2030 và khoản 5 Điều 2 Nghị quyết sỐ 120/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 thuộc nhiệm vụ thực hiện của Bộ Dân tộc và Tôn giáo. Mục 2 PHÂN QUYỀN TRONG LĨNH VỰC TÍN NGƯỠNG, TÔN GIÁO",
          "khoan": []
        },
        {
          "so_dieu": "4",
          "tieu_de": "Tiếp nhận thông báo kết quả đào tạo của cơ sở đào tạo tôn giáo",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc tiếp nhận văn bản thông báo kết quả đào tạo của từng khóa học của cơ sở đào tạo tôn giáo quy định tại khoản 4 Điều 39 Luật Tín ngưỡng, tôn giáo thuộc nhiệm vụ thực hiện của Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh).",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục tiếp nhận thông báo kết quả đào tạo của cơ sở đào tạo tôn giáo quy định tại Mục I Phụ lục I kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "5",
          "tieu_de": "Trả lời nhóm người nước ngoài sinh hoạt tôn giáo tập trung mời chức sắc, nhà tu hành là người nước ngoài đến giảng đạo",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc trả lời nhóm người nước ngoài sinh hoạt tôn giáo tập trung mời chức sắc, nhà tu hành là người nước ngoài đến giảng đạo quy định tại khoản Š Điều 48 Luật Tín ngưỡng, tôn giáo thuộc thầm quyên thực hiện của Ủy ban nhân dân cấp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục trả lời nhóm người nước ngoài sinh hoạt tôn giáo tập trung mời chức sắc, nhà tu hành là người nước ngoài đến giảng đạo quy định tại Mục II Phụ lục I kèm theo Nghị định này. Á",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "6",
          "tieu_de": "Trả lời việc người nước ngoài học tại cơ sở đào tạo tôn giáo ở Việt Nam",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc trả lời người nước ngoài học tại cơ sở đào tạo tôn giáo Ở Việt Na quy định tại khoản 3 Điều 49 Luật Tín ngưỡng, tôn giáo thuộc thâm quyền thực hiện của Ủy ban nhân dân cấp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục trả lời việc người nước ngoài học tại cơ sở đào tạo tôn",
              "diem": []
            }
          ]
        }
      ]
    },
    {
      "so_chuong": "I",
      "ten_chuong": "H PHÂN CÁP QUẢN LÝ NHÀ NƯỚC TRONG LĨNH VỰC CÔNG TÁC ĐÂN TỘC, TÍN NGƯỠNG, TÔN GIÁO h",
      "dieu": [
        {
          "so_dieu": "7",
          "tieu_de": "Phê duyệt danh sách xã khu vực III, II, I và công nhận thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 |",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc phê duyệt danh sách xã khu vực IH, II, [ và công nhận thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 qu định tại khoản 4 Điều 7 Quyết định số 33/2020/QĐ-TTE ngày 12 tháng 11 năm 202 của Thủ tướng Chính phủ về tiêu chí phân định vùng đồng bào dân tộc thiểu SỐ V miền núi theo trình độ phát triển giai đoạn 2021 - 2025 (sau đây gọi là Quyết định s 33/2020/QĐ-TTg) thuộc thâm quyền thực hiện của Ủy ban nhân dân cấp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục xác định xã khu vực IH, II, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 quy định tại Mục IV Phụ lục I kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Hồ sơ xác định xã khu vực III, II, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 quy định tại Mục V Phụ lục I kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Trách nhiệm của Ủy ban nhân dân các cấp trong việc phê duyệt danh sách xã khu vực II, II, I và công nhận thôn đặc biệt khó khăn thuộc vùng đồng bào dần tộc thiểu số và miền núi giai đoạn 2021 - 2025:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Ủy ban nhân dân cấp tỉnh căn cứ tiêu chí quy định tại Quyết định $ố 33/2020/QĐ-TTg chỉ đạo Ủy ban nhân dân cấp xã tổ chức rà soát, lập danh sách xã khu vực II, H,I và thôn đặc biệt khó khăn thuộc vùng đồng bảo dân tộc thiệu số và miền núi giai đoạn 2021 - - 2025 gửi Ủy ban nhân dân tỉnh xem xét, phê duyệt."
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Ủy ban nhân dân cấp xã có trách nhiệm: ©» 8; G +4 5 - Cung cấp và chịu trách nhiệm về tính chính xác của các tải liệu, số liệu có liên quan trong quá trình kiểm tra, rà soát xác định xã khu vực 1H, H, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025."
                }
              ]
            }
          ]
        },
        {
          "so_dieu": "8",
          "tieu_de": "Sửa đổi, bổ sung danh sách xã khu vực III, II, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc sửa đổi, bỗ sung danh sách xã khu vực HI, H, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 quy định tại điểm b và c khoản 1 Điều 10 Quyết định số 33/2020/QĐ-TTg thuộc thâm quyền thực hiện của Ủy ban nhân dân cấp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục, hồ sơ sửa đổi, bổ sung danh sách xã khu vực II, II, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 thực hiện như trình tự, thủ tục xác định xã khu vực IH,H, d1 và công nhận thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi quy định tại khoản 2 và khoản 3 Điều 7 Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "9",
          "tieu_de": "Phê duyệt danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc phê duyệt danh sách các dân tộc còn gặp nhiều khó khăn, có khó - khăn đặc thù giai đoạn 2021 - 2025 quy định tại khoản 4 Điều 4 Quyết định số 39/2020/QĐ-TTg ngày 31 tháng 12 năm 2020 của Thủ tướng Chính phủ về tiêu chí xác định các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025 (sau đây gọi là Quyết định số 39/2020/QĐ-TTg) thuộc thâm quyền thực hiện của Bộ trưởng Bộ Dân tộc và Tôn giáo.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục phê duyệt danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025 quy định tại Mục VI Phụ lục I kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Hồ sơ xác định các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025 quy định tại Mục VỊI Phụ lục I kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "10",
          "tieu_de": "Sửa đỗi, bỗ sung danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc sửa đổi, bố sung danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025 quy định tại điểm b khoản 1 Điều 7 Quyết định số 39/2020/QĐ-TTg thuộc thâm quyền thực hiện của Bộ trưởng Dân tộc và Tôn giáo.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục, hồ sơ sửa đổi, bổ sung danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025 thực hiện như trình tự, thủ tục, hồ sơ phê duyệt danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025 quy định tại khoản 2 và khoản 3 Điều 9 Nghị định này. Ố",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "11",
          "tieu_de": "Sửa đối, bỗ sung danh sách các xã thuộc vùng đồng bào dân tộc thiểu số và miền núi do hoàn thành xây dựng nông thôn mới; chia, tách, sắp nhập địa giới; thành lập mới hoặc hiệu chỉnh tên gọi của đơn vị hành chính",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc sửa đổi, bỗổ sung danh sách các xã thuộc vùng đồng bào dân tộc thiểu số và miền núi do hoàn thành xây dựng nông thôn mới; chia, tách, sáp nhập địa gIỚI; thành lập mới hoặc hiệu chỉnh tên gọi của đơn vị hành chính quy định tại Điều 2 Quyết định số 861/QĐ-TTg ngày 04 tháng 6 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt danh sách các xã khu vực III, khu vực HH, khu vực|Í thuộc vùng đồng bào dân tộc thiểu số và miễn núi giai đoạn 2021 - 2025 thuộc thâm quyền thực hiện của Ủy ban nhân dân cấp tỉnh. | 2| °.^ _\\ ^ ~ ^~",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Căn cứ quyết định của cấp có thâm quyền về việc công nhận xã đạt chuẩn",
              "diem": []
            }
          ]
        }
      ]
    },
    {
      "so_chuong": "EV",
      "ten_chuong": "PHÂN ĐỊNH THẢM QUYÈN KHI TỎ CHỨC CHÍNH QUYÈN ĐỊA PHƯƠNG 02 CẤP TRONG LĨNH VỰC CÔNG TÁC DÂN TỘC, TÍN NGƯỠNG, TÔN GIÁO Mục 1 ị PHÂẦN ĐỊNH THẢM QUYÈN TRONG LĨNH VỤC CÔNG TÁC DÂN TỘC",
      "dieu": [
        {
          "so_dieu": "12",
          "tieu_de": "Công nhận, đưa ra khỏi danh sách và thay thế, bỗ sung người có uy tín trong đồng bảo dân tộc thiểu số",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc công nhận, đưa ra khỏi danh sách và thay thế, bổ sung người có hy tín trong đồng bào dân tộc thiểu số (sau đây gọi là người có uy tín) quy định lại điểm e khoản 1 và điểm đ khoản 3 Điều 6 Quyết định số 12/2018/QĐ-TTg ngày 06 tháng 3 năm 2018 của Thủ tướng Chính phủ về tiêu chí lựa chọn, công nhận người có uy tín và chính sách đỗi với người có uy tín trong đồng bào dân tộc thiểu số (được sửa đối, bổ sung tại khoản 8 Điều 1 Quyết định số 28/2023/QĐ- 1Tg ngày 23 tháng 11 năm 2023 của Thủ tướng Chính phủ) (sau đây gọi là Quyết định |số 12/201 8/QÐ- TTg được sửa đổi, bố sung tại Quyết định số 28/2023/QĐ-TTg) thuộc thâm quyền thực hiện của Chủ tịch Ủy ban nhân dân xã, phường, đặc khu (sau đây gỌI là Ủy ban nhân dân. cấp xã).",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục công nhận, đưa ra khỏi danh sách và thay thế, bổ sưng người có uy tín quy định tại Mục VIII Phụ lục I kèm theo Nghị định này. | 7 Điều 13. Quyết định số lượng người có uy tín Việc quyết định số lượng người có uy tín trong trường hợp thôn thành lập mới do sáp nhập các thôn theo quy định tại điểm b khoản 3 Điều 4 Quyết định số 12/2018/QĐ- -TTg được sửa đỗi, bố sung tại Quyết định. số 28/2023/QĐ-TTg thuộc thâm quyền thực hiện của Chủ tịch Ủy ban nhân dân cấp xã. Mục 2 PHÂN ĐỊNH THÁM QUYÈN TRONG LĨNH VỰC TÍN NGƯỠNG, TÔN GIÁO",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "14",
          "tieu_de": "Tiếp nhận thông báo tô chức lễ hội tín ngưỡng định kỳ",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc tiếp nhận thông báo tổ chức lễ hội tín ngưỡng định kỳ quy định tại khoản 1 Điều 13 Luật Tín ngưỡng, tôn giáo được phân định thâm quyền thực hiện như sau: :",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Ủy ban nhân dân cấp xã nơi tổ chức lễ hội có trách nhiệm tiếp nhận văn bản thông báo của người đại điện, ban quản lý cơ sở tín ngưỡng đối với lễ hội tín ngưỡng có quy mô tổ chức trong một xã;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Ủy ban nhân dân cấp tỉnh nơi tổ chức lễ hội có trách nhiệm tiếp nhận văn bản thông báo của người đại điện, ban quản lý cơ sở tín ngưỡng đối với lễ hội tín ngưỡng có quy mô tổ chức trong nhiều xã thuộc tỉnh."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục tiếp nhận thông báo tô chức lễ hội tín ngưỡng định kỳ quy định tại Mục IX Phụ lục I kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "15",
          "tieu_de": "Tiếp nhận thông báo mở lớp bồi dưỡng về tôn giáo",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc tiếp nhận thông báo mở lớp bồi dưỡng về tôn giáo quy định tại khoản 2 Điều 41 Luật Tín ngưỡng, tôn giáo được phân định thâm quyền thực hiện như sau: Ủy ban nhân dân câp xã nơi tổ chức tôn giáo, tổ chức tôn giáo trực thuộc mở lớp bồi dưỡng có trách nhiệm tiếp nhận thông báo bằng văn bản của tổ chức tôn giáo, tô chức tôn giáo trực thuộc mở lớp bồi dưỡng: về tôn giáo không thuộc quy định tại khoản 1 Điều 41 Luật Tín ngưỡng, tôn giáo.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục tiếp nhận thông báo mở lớp bồi dưỡng về tôn giáo quy định tại Mục X Phụ lục I kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "16",
          "tieu_de": "Tiếp nhận thông báo danh mục hoạt động tôn giáo",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc tiếp nhận thông báo danh mục hoạt động tôn giáo quy định tại khoản 1 Điều 43 Luật Tín ngưỡng, tôn giáo được phân định thâm quyền thực hiện như sau:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Ủy ban nhân dân cấp xã tiếp nhận danh mục hoạt động tôn giáo của tô chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động tôn giáo ở một xã; 8"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Ủy ban nhân dân cấp tỉnh tiếp nhận danh mục hoạt động tôn giáo của tổ” - chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động tôn giáo ở nhiều xã trên địa bàn tỉnh;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Bộ Dân tộc và Tôn giáo tiếp nhận danh mục hoạt động tôn giáo của tÔ chức tôn giáo, tô chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng kỳ hoạt động tôn giáo có địa bàn hoạt động tôn giáo ở nhiều tỉnh."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Đối với hoạt động tôn giáo không. có trong danh mục đã thông báo thì người đại diện tổ chức có trách nhiệm thông báo bổ sung tới cơ quan nhà nước có thâm quyền theo quy định tại khoản 1 Điều này chậm nhất là 20 ngày trước ki diễn ra hoạt động.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Trình tự, thủ tục tiếp nhận thông báo danh mục hoạt động tôn giáo quy định tại Mục XI Phụ lục I Nghị định này. |",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "17",
          "tieu_de": "Tiếp nhận thông báo tô chức hội nghị của tô chức tôn giáo, tổ chức tôn giáo trực thuộc",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc tiếp nhận thông báo tổ chức hội nghị của tô chức tôn giáo, tổ chức tôn giáo trực thuộc quy định tại điểm khoản 1 Điều 44 Luật Tín ngưỡng, tôn giáo được phân định thâm quyền thực hiện như sau:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Ủy ban nhân dân cấp xã tiếp nhận văn bản thông báo tô chức hội nghị thường niên của tô chức tôn giáo, tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một xã;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Ủy ban nhân dân cấp tỉnh tiếp nhận thông báo tổ chức hội nghị thường niên của tổ chức tôn giáo, tô chức tôn giáo trực thuộc có địa bàn hoạt động ở nhiều xã trên địa bàn tỉnh;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Bộ Dân tộc và Tôn giáo tiếp nhận thông báo tổ chức hội nghị thường niện của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở nhiều tỉnh."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trinh tự, thủ tục tiếp nhận nhận thông báo tổ chức hội nghị của tô chức tôn giáo, tô chức tôn giáo trực thuộc quy định tại Mục XII Phụ lục I kèm theo Nghị định này. |",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "18",
          "tieu_de": "Chấp thuận tô chức đại hội của tổ chức tôn giáo, tố chức tôn giáo trực thuộc; tổ chức được cấp giấy chứng nhận đăng ký hoạt động tôn giáo",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc chấp thuật tổ chức đại hội của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp giấy chứng nhận đăng ký hoạt động tôn giáo quy định tại khoản 3 Điều 45 Luật Tín ngưỡng, tôn giáo được phân định thâm quyền thực hiện như sau:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Ủy ban nhân dân cấp xã có trách nhiệm trả lời băng văn bản đôi với việc H Lá . ˆ* ki F , ˆ HHả ˆ z ¬ ` Fa\\ ° ^ ~ I tô chức đại hội của tô chức tôn giáo trực thuộc có địa bàn hoạt động ở một xã; 9"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Ủy ban nhân dân cấp tỉnh có trách nhiệm trả lời bằng văn bản đối với việc tổ chức đại hội của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều xã trên địa bàn tỉnh;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Đối với việc tổ chức đại hội không thuộc trường hợp quy định tại điểm a và điểm b khoản này, Bộ Dân tộc và Tôn giáo có trách nhiệm trả lời bằng văn bản."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục chấp thuận tô chức đại hội của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp giấy chứng nhận đăng ký hoạt động tôn giáo quy định tại Mục XIH Phụ lục I kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "19",
          "tieu_de": "Chấp thuận tô chức cuộc lễ, giảng đạo ngoài cơ sở tôn giáo, địa điểm hợp pháp",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc chấp thuận tổ chức cuộc lễ, giảng đạo ngoài cơ sở tôn giáo, địa điểm hợp pháp quy định tại khoản 3 Điều 46 Luật Tín ngưỡng, tôn giáo được phân định thâm quyền thực hiện như sau:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Ủy ban nhân dân cấp xã có trách nhiệm trả lời bằng văn bản về việc tô chức cuộc lễ, giảng đạo có quy mô tổ chức ở xã;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Ủy ban nhân dân cấp tỉnh nơi dự kiến tổ chức cuộc lễ, giảng đạo có trách nhiệm trả lời bằng văn bản về việc tổ chức cuộc lễ, giảng đạo có quy mô tổ chức ở nhiều xã trên địa bàn tỉnh hoặc ở nhiều tỉnh."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục chấp thuận tổ chức cuộc lễ, giảng đạo ngoài cơ sở tôn giáo, địa điểm hợp pháp quy định tại Mục XIV Phụ lục I kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "20",
          "tieu_de": "Tiếp nhận thông báo về việc tố chức quyên góp của cơ sở tín ngưỡng, tô chức tôn giáo, tô chức tôn giáo trực thuộc",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Việc tiếp nhận thông báo về việc tổ chức quyên góp của cơ sở tín ngưỡng, tô chức tôn giáo, tổ chức tôn giáo trực thuộc quy định tại khoản 3 Điều 25 Nghị định số 95/2023/NĐ- CP ngày 29 tháng 12 năm 2023 của Chính phủ quy định chị tiết một số điều và biện pháp thi hành Luật Tín ngưỡng, tôn giáo (sau đây gọi là Nghị định số 95/2023/NĐ- C) được phân định thâm quyên thực hiện như sau:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Ủy ban nhân dân cấp xã nơi tô chức quyên góp tiếp nhận thông báo bằng văn bản của người đại diện hoặc ban quản lý cơ sở tín ngưỡng, tổ chức tôn giáo, tổ chức tôn giáo trực thuộc về việc tô chức quyên góp trong địa bàn một xã;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Ủy ban nhân dân cấp tỉnh nơi tổ chức quyên góp tiếp nhận thông báo bằng văn bản của người đại diện hoặc ban quản lý cơ sở tín ngưỡng, tô chức tôn giáo, tổ chức tôn giáo trực thuộc về việc tô chức quyên góp trên địa bàn nhiều xã thuộc tỉnh."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục tiếp nhận thông báo về việc tổ chức quyên góp của cơ sở",
              "diem": []
            }
          ]
        }
      ]
    },
    {
      "so_chuong": "V",
      "ten_chuong": "TRÁCH NHIỆM CỦA BỘ, CƠ QUAN NGANG BỘ, CHÍNH QUYỀN ĐỊA PHƯƠNG \"",
      "dieu": [
        {
          "so_dieu": "21",
          "tieu_de": "Trách nhiệm của Bộ Dân tộc và Tôn giáo",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Chú trì, phối hợp với các bộ, cơ quan ngang bộ và cơ quan có liên quan Ñ tổ chức và hướng dẫn thực hiện việc phân quyên, phân cấp, phân định thẩm quyền theo quy định tại Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Thực hiện việc kiểm tra, giám sát đối với các nhiệm vụ đã được phân quyền, phân cấp, phân định thẩm quyền cho chính quyền địa phương theo quy định của pháp luật. >+À LẠ .ˆ - ˆ ˆ Lá .ˆ^",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "22",
          "tieu_de": "Trách nhiệm của bộ, cơ quan ngang bộ, cơ quan có liên quan Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan liên ¡ quan trong chức năng, nhiệm vụ, quyền hạn tổ chức thực hiện Nghị định này và phôi hợp với Bộ Dân tộc và Tôn giáo báo cáo Chính phủ các nội dung có liên quan tại Nghị định này. ˆ",
          "khoan": []
        },
        {
          "so_dieu": "23",
          "tieu_de": "Trách nhiệm của Ủy ban nhân dân các cấp i . 1, Thực hiện nhiệm vụ được phân quyền, phân cấp và thâm quyền được phân định tại Nghị định này. |",
          "khoan": [
            {
              "so_khoan": "2",
              "noi_dung": "Ủy ban nhân dân cấp tỉnh theo thâm quyền quyết định việc phân cấp, hy quyền cho cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh thực hiện nhiệm vụ, quyên hạn được phân định tại Nghị định này phù hợp với quy định của Luật Tổ chức chính quyền địa phương năm 2025 và khả năng, điều kiện thực tiễn của địa phương.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bảo đảm nguồn lực để thực hiện nhiệm vụ được phân quyền, phân cấp,",
              "diem": []
            }
          ]
        }
      ]
    },
    {
      "so_chuong": "V",
      "ten_chuong": "Ị ¡ ĐIỀU KHOẢN THỊ HÀNH",
      "dieu": [
        {
          "so_dieu": "24",
          "tieu_de": "Hiệu lực thi hành",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Nghị định này có hiệu lực thi hành kế từ ngày 01 tháng 7 năm 2025.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Nghị định này hết hiệu lực kế từ ngày 01 tháng 3 năm 2027 trừ trường -hợp được cấp có thâm quyền quyết định kéo dài thời gian áp dụng toàn bộ hoặc một phần Nghị định này. lãi",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Trong thời gian Nghị định này có hiệu lực thi hành, nếu trong Luật, nghị quyết của Quôc hội, pháp lệnh, nghị quyêt của Ủy ban Thường vụ Quôc hội và các văn bản quy phạm pháp luật khác có liên quan được ban hành và có hiệu lực trước ngày 01 tháng 7 năm 2025 có quy định khác vê thẩm quyên, trách nhiệm quản lý nhà nước, trình tự, thủ tục so với quy định tại Nghị định này thì thực hiện theo quy định tại Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Trường hợp các Luật,:nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quôc hội, nghị định, nghị quyêt của Chính phủ được ban hành và có hiệu lực sau ngày 01 tháng 7 năm 2025 có quy định khác về thâm quyên, trách nhiệm quản lý nhà nước, trình tự, thủ tục so với quy định tại Nghị định này thì thực hiện theo quy định tại văn bản đó.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "25",
          "tieu_de": "Hồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt tôn giáo; đề nghị công nhận tổ chức tôn giáo; đề nghị thành lập, chia, tách, sáp nhập, hợp nhất tổ chức tôn giáo trực thuộc; đăng ký người được bỗ nhiệm, bầu cử, suy cử làm chức việc; chấp thuận thành lập cơ sở đào tạo tôn giáo; văn bản thông báo người được phong phẩm hoặc suy cử làm chức sắc; đơn giản hóa thủ tục hành chính trong lĩnh vực tín ngưỡng, tôn giáo",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Hồ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt tôn giáo quy định tại Mục I Phụ lục II kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Hồ sơ đề nghị công nhận tô chức tôn giáo quy định tại Mục II Phụ lục II kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Hồ sơ đề nghị thành lập, chia, tách, sáp nhập, hợp nhất tổ chức tôn giáo trực thuộc quy định tại Mục HI Phụ lục H kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Hồ sơ đăng ký người được bổ nhiệm, bầu cử, suy cử làm chức việc quy định tại Mục IV Phụ lục II kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Hồ sơ đề nghị chấp thuận thành lập cơ sở đào tạo tôn giáo quy định tại Mục V Phụ lục H kèm theo Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Văn bản thông báo người được phong phẩm hoặc suy cử làm chức sắc phải nêu rõ tên tổ chức tôn giáo, họ và tên, phẩm vị, địa bàn hoạt động, tóm tắt quá trình hoạt động tôn giáo kèm theo sơ yếu lý lịch của chức sắc.",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Đơn giản hóa thủ tục hành chính trong lĩnh vực tín ngưỡng, tôn giáo quy định tại Mục VỊ Phụ lục II kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "26",
          "tieu_de": "Sửa đỗi, bỗ sung một số điều của Nghị định số 05/2011/NĐ-CP ngày 14 tháng 01 năm 201 của Chính phủ về công tác dân tộc đã được sửa đỗi, bỗ sung tại Nghị định số 127/2024/NĐ-CP ngày 14 tháng 01 năm 2024 của Chính phủ",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Sửa đổi, bỗ sung khoản 4 Điều 4 (đã được sửa đổi, bô sung theo quy định tại khoản 1 Điều 1 Nghị định số 127/2024/NĐ-CP ngày 14 tháng 01 năm 2024 của Chính phủ) như sau: 12 | “4, “Vùng đồng bào dân tộc thiểu số” là địa bàn cấp tỉnh, cấp xã có đông đồng bào dân tộc thiêu số sinh sống ỗn định; thôn, bản, làng, phun, sóc, xóm, ấp và tương đương (sau đây gọi chung là thôn) có đông đồng bào dân tộc thiểu số sinh sống ổn định thành cộng đông.”.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Sửa đôi, bố sung khoản 2 Điều 6 như sau: “2, Đại hội đại biểu các dân tộc thiểu số cấp tỉnh, cấp xã được tô chức định kỳ 05 năm một lân.”.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Sửa đôi, bỗ sung khoản 5 Điều 22 như sau: “5, Cơ quan chuyên môn thực hiện chức năng quản lý nhà nước về công li dân tộc, tín ngưỡng, tôn giáo được tổ chức từ cấp trung ương, cấp tỉnh và cấp xã.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "27",
          "tieu_de": "Sửa đôi, bỗ sung một số điều của Nghị định số 41/2025/NĐ-CP ngày 26 tháng 02 năm 2025 của Chính phủ quy định chức năng, nhiệm vụ, quyên hạn và cơ cấu tổ chức của Bộ Dân tộc và Tôn giáo Bãi bỏ cụm từ “cấp huyện” tại điểm đ khoản 6 Điều 2.",
          "khoan": []
        },
        {
          "so_dieu": "28",
          "tieu_de": "Điều khoản chuyền tiếp",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Nhiệm vụ đã được cơ quan, tổ chức, cá nhân có thâm quyền phân quyền, phân câp thụ ly và đang thực hiện nhưng chưa hoàn thành trước thời điệêm Nghị định này có hiệu lực thì chuyên giao toàn bộ hồ sơ, tài liệu, kêt quả thực hiện cho cơ quan, tô chức, đơn vị, cá nhân được phân quyên, phân câp, phân định thâm quyên để tiếp tục thực hiện, giải quyết theo quy định tại Nghị định này.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Cơ quan, tô chức, cá nhân được phân quyền, phân cấp, phân định thâm quyên khi tiệp nhận thực hiện chức năng, nhiệm vụ quản lý nhà nước trong lĩnh vực công tác dân tộc, tín ngưỡng, tôn giáo có trách nhiệm sau đây:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Công bố Quyết định danh mục thủ tục hành chính thuộc thẩm quyền giải quyết; giải quyết thủ tục hành chính sau khi được phân quyền, phân cấp, phân định thâm quyền bảo đảm kịp thời và không bị gián đoạn;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Kế thừa toàn bộ hồ sơ, tài liệu, quy trình, thủ tục và kết quả thực hiệ trước thời điểm Nghị định này có hiệu lực thi hành. Không được yêu câu cơ quan, tô chức, cá nhân thực hiện lại quy trình, thủ tục, hồ sơ theo quy định tại Nghị định này đối với những hồ sơ, nhiệm vụ đang thực hiện, xử lý trước thời điểm Nghị định này có hiệu lực thi hành;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Định kỳ báo cáo kết quả thực hiện nhiệm vụ được phân quyền, phân cấp, phân định thâm quyền trước ngày 3Í tháng 12 hằng năm với cơ quan, tô chức, cá nhân có thâm quyền phân quyền, phân cấp."
                }
              ]
            },
            {
              "so_khoan": "3",
              "noi_dung": "Văn bản, giấy chứng nhận đã được cơ quan, tổ chức, cá nhân có thâu quyền phân quyền, phân cấp, phân định thâm quyền được ban hành trước ngày Nghị định này có hiệu lực thi hành và chưa hết hiệu lực hoặc chưa hết thời hạn thì 13 tiếp tục được áp dụng, sử dụng theo thời hạn ghi trên văn bản, giấy chứng nhận đó cho đến khi hết thời hạn. Trường hợp cơ quan, tổ chức, cá nhân có nhu cầu được sửa đối, cấp lại văn bản, giấy chứng nhận bởi cơ quan, tổ chức, đơn vị, cá nhân được phân quyền, phân cấp, phân định thẩm quyên thì có văn bản đề nghị đề được giải quyết theo quy định của Nghị định này./. Nơi nhận: TM. CHÍNH PHỦ - Ban Bí thư Trung ương Đảng; KT. THỦ TU ỚNG - Thủ tướng, các Phó Thủ tướng Chính phủ; - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc CP; - HĐND, UBND các tỉnh, thành phố trực thuộc TƯ; - Văn phòng Trung ương và các Ban của Đảng; - Văn phòng Tổng Bí thư; - Văn phòng Chủ tịch nước; - Hội đồng Dân tộc và các Ủy ban của Quốc hội; - Văn phòng Quốc hội; - Tòa án nhân dân tối cao; >>... - Viện Kiểm sát nhân dân tối cao; Nguyễn Hòa Bình - Kiểm toán Nhà nước; . - Ngân hàng Chính sách xã hội; - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam; - Cơ quan Trung ương của các đoàn thể; - VPCP: BTCN, các PCN, Trợ lý TTgCP, TGĐÐĐ cổng TTĐT, các Vụ, Cục, đơm vị trực thuộc; - Lưu: VT, QHĐP (03) S.Tùng. 48 : Phụ lục I à»# NRÌNH TỰ, THỦ TỤC, HỎ SƠ THỰC HIỆN NHIỆM VỤ IHQŠ PHÂN QUYÈN, PHÂN CÁP, PHÂN ĐỊNH THẤM QUYÈN tuuhior Nghị định số 124/2025/NĐ-CP ngày 11 tháng 6 năm 2025 của Chính phủ) “L Trình tự, thủ tục tiếp nhận thông báo kết quả đào tạo của cơ sở đào tạo tôn giáo Cơ sở đào tạo tôn giáo có trách nhiệm thông báo bằng văn bản về kết quả đào tạo của từng khóa học với Ủy ban nhân dân cấp tỉnh chậm nhất là 20 ngày kể từ ngày kết thúc khóa học. Văn bản thông báo nêu rõ tên cơ sở đào tạo tôn giáo, khóa đào tạo, số học viên tốt nghiệp. II. Trình tự, thủ tục trả lời nhóm người nước ngoài sinh hoạt tôn giáo tập trung mời chức sắc, nhà tu hành là người nước ngoài đến giảng đạo",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Nhóm người nước ngoài sinh hoạt tôn giáo tập trung mời chức sắc, nhà tu hành là người nước ngoài đên giảng đạo gửi hô sơ đê nghị theo quy định tại khoản 2 Điêu 48 Luật Tín ngưỡng, tôn giáo đên Ủy ban nhân dân câp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trong thời hạn 45 ngày kể từ ngày nhận đủ hồ sơ hợp lệ, Ủy ban nhân dân câp tỉnh có trách nhiệm trả lời băng văn bản; trường hợp không châp thuận phải nêu rõ lý do. HII. Trình tự, thú tực trả lời việc người nước ngoài học tại cơ sở đào tạo tôn giáo ớ Việt Nam",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Người nước ngoài học tại cơ sở đào tạo tôn giáo ở Việt Nam phải là người cư trú hợp pháp ở Việt Nam, tuân thủ pháp luật Việt Nam, tự nguyện đăng ký học và được cơ sở đào tạo tôn giáo gửi hỗ sơ đê nghị theo quy định tại khoản 2 Điêu 49 Luật Tín ngưỡng, tôn giáo đên Ủy ban nhân dân cấp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trong thời hạn 45 ngày kẻ từ ngày nhận đủ hồ sơ hợp lệ, Ủy ban nhân dân câp tỉnh có trách nhiệm trả lời băng văn bản; trường hợp không châp thuận phải nêu rõ lý do. IV. Trình tự, thủ tục xác định xã khu vực II, H; I và thôn đặc biệt khó khăn thuộc vùng đồng bào đân tộc thiểu số và miền núi giai đoạn 2021 - 2025",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Ủy ban nhân dân cấp xã căn cứ tiêu chí quy định tại các Điều 2, 3, 4, 5, 6 Quyết định số 33/2020/QĐ-TTg để xác định xã khu vực III, II, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi theo trình độ phát triển giai đoạn 2021 - 2025; lập báo cáo kết quả xác định gửi Ủy ban nhân dân cấp tỉnh trong thời hạn 15 ngày làm việc kê từ ngày Ủy ban nhân dân cấp tỉnh chỉ đạo, tổ chức triển khai thực hiện. 2",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trong thời hạn 45 ngày làm việc kê từ ngày nhận đủ hỗ s SƠ của các 4 Ủy ban nhân dân cấp tỉnh rà soát, thẩm định, quyết định phê duyệt đạnh. sách cấc thôn đặc biệt khó khăn và công nhận danh sách các xã khu vực II1I; II‡I:thuộc vùn đồng bào dân tộc thiểu số và miễn núi giai đoạn 2021 - 2025. `",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Trường hợp hồ sơ, tài liệu chưa bảo đảm quy định, trong thời hạn 05 ngày làm việc kế từ ngày nhận được hỗ sơ, Ủy ban nhân dân cấp tỉnh có văn bản trả lời - và nêu rõ ly do. V. Hồ sơ xác định xã khu vực II, H, I và thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Bảng đánh giá của xã và các thôn về mức độ đạt hoặc không đạt tiêu chí - quy định tại các Điêu 2, 3, 4, 5, 6 Quyêt định sô 33/2020/QĐ-TTg. 2 Báo cáo kết quả và danh sách chỉ tiết xác định các xã khu vực II, II, lvà thôn được xác định đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Quyết định phê duyệt kết quả xác định tỷ lệ hộ nghèo của cấp có thẩm quyền đôi với các xã, thôn.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Số liệu về dân só, tỷ lệ hộ dân tộc thiểu số, hộ nghèo là hộ dân tộc thiểu số và sô liệu, tài liệu của xã, thôn có liên quan đên các tiêu chí quy định tại các Điều 2, 3, 4, 5, 6 Quyết định số 33/2020/QĐ-TTg. VỊ. Trình tự, thủ tục phê duyệt danh sách các dân tộc còn gặp nhiều kh khăn, có khó khăn đặc thù giai đoạn 2021 - 2025 e<",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Ủy ban nhân dân cấp xã: Tổ chức rà soát, tổng hợp và lập hồ sơ theo quy định tại khoản 1 Mục VII Phụ lục này, gửi Ủy ban nhân dân cấp tỉnh trong thời hạn 15 ngày làm việc kê từ ngày Ủy ban nhân dân cấp tỉnh chỉ đạo triển khai, tổ chức thực hiện. | |",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Ủy ban nhân dân cấp tỉnh: Sau khi nhận đủ hồ sơ của xã, Ủy ban nhân dâ cấp tỉnh chỉ đạo tổ chức rà soát, thâm định và hoàn thiện hồ sơ theo quy định tải khoản 2 Mục VII Phụ lục này, gửi Bộ Dân tộc và Tôn giáo trong thời hạn 30 ngầy làm việc kê từ ngày nhận được văn bản chỉ đạo triển khai thực hiện của Bộ Dẩn tộc và Tôn giáo.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bộ Dân tộc và Tôn gIÁO: Trong thời hạn 45 ngày làm việc kế từ ngày nhận đủ hồ sơ của Ủy ban nhân dân cấp tỉnh, Bộ Dân tộc và Tôn giáo tông hợp, rà soát và quyết định phê duyệt danh sách các dân tộc còn gặp nhiều khó khăn, có kHó khăn đặc thù giai đoạn 2021 - 2025. |",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Trường hợp hồ sơ, tài liệu không bảo đảm quy định, trong thời hạn d5 ngày làm việc kế từ khi nhận được hồ sơ, cơ quan tiếp nhận hồ sơ có văn pản tị trả lời và nêu rõ lý do. VII. Hồ sơ xác định các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù giai đoạn 2021 - 2025",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Hô sơ Ủy ban nhân dân câp xã gửi Uy ban nhân dân câp tỉnh: 02 bộ, môi bộ gôm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Báo cáo tông hợp số liệu về dân sô, sô hộ, sô khâu, tỷ lệ hộ dân tộc thiêu sô, sô hộ nghèo của từng dân tộc thiêu sô sinh sông trên địa bàn;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Số liệu, tài liệu của xã, thôn có liên quan đến các tiêu chí quy định tại Điều 2, Điều 3 Quyết định số 39/2020/QĐ-TTg;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Bảng đánh giá về mức độ đạt hoặc không đạt tiêu chí đối với các dân tộc thiểu số ở xã, thôn."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Hồ sơ Ủy ban nhân dân cấp tỉnh gửi Bộ Dân tộc và Tôn giáo: 01 bộ, gồm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Báo cáo kết quả và để nghị phê duyệt danh sách các dân tộc còn gặp nhiều khó khăn, có khó khăn đặc thù;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Quyết định phê duyệt kết quả xác định tỷ lệ hộ nghèo của cấp có thầm quyền đối với các hộ dân tộc thiêu số ở các xã, thôn vùng đồng bào dân tộc thiểu số và miễn núi;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Số liệu về dân số, số hộ, số khâu, tỷ lệ hộ dân tộc thiểu số, số hộ nghèo của từng dân tộc thiểu số sinh sống ở các xã, thôn và số liệu, tài liệu của xã, thôn có liên quan đến các tiêu chí quy định tại Điều 2, Điều 3 Quyết định số 39/2020/QĐ-TTg;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Báo cáo thâm định của cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo câp tỉnh. VỊII. Trình tự, thủ tục công nhận, đưa ra khỏi danh sách và thay thế, bồ sung người có uy tín"
                }
              ]
            },
            {
              "so_khoan": "1",
              "noi_dung": "Công nhận người có uy tín",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Trưởng thôn tổ chức họp thôn (có sự tham gia của ít nhất 2/3 số hộ gia đình trong thôn) để phố biến về nội dung chính sách, tiêu chí, điều kiện, số lượng và đề cử danh sách lựa chọn người có uy tín (theo Mẫu số 01 Phụ lục kèm theo Quyết định số 12/2018/QĐ- -TTg) gửi Trưởng Ban công tác Mặt trận thôn;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trưởng Ban công tác Mặt trận thôn tô chức họp liên tịch (có sự tham gia của đại diện Chi ủy, chính quyền, Ban công tác Mặt trận, các tổ chức đoàn thể và đại diện hộ dân trong thôn), lập văn bản đề nghị kèm theo biên bản họp liên tịch thôn (theo Mẫu sô 02 Phụ lục kèm theo Quyết định số 12/2018/QĐ-TTg) gửi Ủy ban nhân dân cấp xã;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kế từ ngày nhận được văn bản đề nghị của thôn, Ủy ban nhân dân cấp xã tổng hợp, kiểm tra, lập hồ sơ (01 bộ, gồm: văn bản đề nghị, biên bản kiểm tra theo Mẫu số 3 Phụ lục kèm theo Quyết định số 4 12/2018/QĐ-TTg, bản tổng hợp danh sách đề nghị công nhận người có uy tín theo Mẫu số 4 Phụ lục kèm theo Quyết định số 12/2018/QĐ-TTg) gửi xin ý kiến cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kế từ ngày nhận đủ hồ sơ của xã, cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh chủ trì, phối hợp với các cợ quan liên quan kiểm tra, tà soát và có văn bản trả lời Ủy ban nhân dân cấp xã;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Chậm nhất sau 10 ngày làm việc kê từ ngày có văn bản thống nhất của cờ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh, Chủ tịch Ủy ban nhân dân cấp xã quyết định công nhận người có uy tín trên địa bàn xã (danh sách theo Mẫu số 01 Phụ lục III kèm theo Nghị định này) và báo cáo Ủy ban nhân dân cấp tỉnh (qua cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh) kết quả thực hiện để theo dõi, chỉ đạo. :"
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Đưa ra khỏi danh sách và thay thế, bổ sung người có uy tín",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Khi có trường hợp cần đưa ra khỏi danh sách và thay thế, bổ sung người có uy tín theo quy định tại khoản 2 Điều 6 Quyết định số 12/2018/QĐ-TTg, Trưởng Ban công tác Mặt trận thôn thống nhất với Chỉ ủy chỉ bộ và tổ chức họp liên tịch (có sự tham gia của đại diện Chỉ ủy, chính quyền, Ban công tác Mặt trận, các tổ chức đoàn thể và đại diện hộ dân trong thôn), lập văn bản đề nghị đưa ra khỏi danh sách và thay thế, bố sung người có uy tín (kèm theo biên bản họp liên tịch thôn theo Mẫu số 02 và Mẫu số 06 Phụ lục kèm theo Quyết định số 12/2018/QĐ-TTg) gửi Ủy ban nhân dân cấp xã; |"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản đề nghị của thôn, Ủy ban nhân dân cấp xã kiểm tra, tổng hợp và lập hồ sơ (01 bộ, gồm: văh bản đề nghị; biên bản kiểm tra theo Mẫu số 03 và Mẫu số 07 Phụ lục kèm thep Quyết định số 12/2018/QĐ-TTg; bản tổng hợp danh sách đề nghị đưa ra khỏi danh sách và thay thế, bố sung người có uy tín theo Mẫu số 02 Phụ lục II kèm theo Nghị định này) gửi cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kê từ ngày nhận đủ hồ sơ của xã, cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh kiểm tra, rà soát và có văn bản trả lời Ủy ban nhân dân cấp xã;"
                },
                {
                  "so_diem": "d",
                  "noi_dung": "Chậm nhất sau 10 ngày làm việc kê từ ngày nhận được văn bản thống nhất của cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh, Chủ tịch Ủy ban nhân dân cấp xã quyết định đưa ra khỏi danh sách và thay thế, bỗ sung người có uy tín (danh sách theo Mẫu số 03 Phụ lục III kèm theo Nghị định này), báo cáo Ủy ban nhân dâu cấp tỉnh (qua cơ quan chuyên môn dân tộc, tín ngưỡng, tôn giáo cấp tỉnh) kết quả thực hiện để theo dõi, chỉ đạo. IX. Trình tự, thủ tục tiếp nhận thông báo tổ chức lễ hội tín ngưỡng định kỳ Người đại diện, ban quản lý cơ sở tín ngưỡng có trách nhiệm thông báo bằng văn bản về việc tổ chức lễ hội tín ngưỡng diễn ra định kỳ chậm nhất là 20 ngày trước ngày tổ chức lễ hội đến cơ quan nhà nước có thâm quyền theo quy định như sau:"
                }
              ]
            },
            {
              "so_khoan": "1",
              "noi_dung": "Ủy ban nhân dân cấp xã nơi tổ chức lễ hội tiếp nhận văn bản thông báo đôi với lề hội tín ngưỡng có quy-mô tô-chức trong một xã:",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Ủy ban nhân dân cấp tỉnh nơi tổ chức lễ hội tiếp nhận văn bản thông báo đối với lễ hội tín ngưỡng có quy mô tô chức trong nhiều xã thuộc tỉnh. X. Trình tự, thủ tục tiếp nhận thông báo mở lớp bồi dưỡng về tôn giáo",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Tổ chức tôn giáo, tổ chức tôn giáo. trực thuộc mở lớp bồi dưỡng về tôn giáo không thuộc quy định tại khoản 1 Điều 41 Luật Tín ngưỡng, tôn giáo có trách nhiệm thông báo bằng văn bản đến Ủy ban nhân dân cấp xã nơi mở lớp chậm nhất là 20 ngày trước ngày khai giảng. Văn bản thông báo nêu rõ tên lớp, địa điểm, lý do, thời gian học, nội dung, chương trình, thành phần tham dự; danh sách giảng viên.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trường hợp việc mở lớp bồi dưỡng về tôn giáo có hành vi vi phạm quy định tại Điều 5 Luật Tín ngưỡng, tôn giáo, Ủy ban nhân dân cấp xã có văn bản yêu câu tổ chức tôn giáo, tổ chức tôn giáo trực thuộc không tổ chức hoặc dùng vi việc mở lớp bồi dưỡng. XI. Trình tự, thủ tục tiếp nhận thông báo đanh mục hoạt động tôn giáo Tổ chức tôn giáo, tô chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có trách nhiệm thông báo bằng văn bản về danh mục hoạt động tôn giáo diễn ra hằng năm chậm nhất là 30 ngày kể từ ngày được công nhận, chấp thuận hoặc được cấp chứng nhận đăng ký hoạt động tôn giáo theo quy định sau:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Tổ chức có địa bàn hoạt động tôn giáo ở một xã gửi thông báo đến Ủy ban nhân dân câp xã.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Tô chức có địa bàn hoạt động tôn giáo ở nhiều xã trên địa bàn tỉnh gửi thông báo đến Ủy ban nhân dân cấp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Tổ chức có địa bàn hoạt động tôn giáo ở nhiều tỉnh gửi thông báo đến Bộ Dân tộc và Tôn giáo. XI. Trình tự, thủ tục tiếp nhận nhận thông báo tổ chức hội nghị của tô _ chức tôn giáo, tô chức tôn giáo trực thuộc Chậm nhất là 20 ngày trước khi tổ chức hội nghị thường niên, tổ chức tôn giáo, tô chức tôn giáo trực thuộc có trách nhiệm thông báo băng văn (trong đó nêu 6 rõ tên tổ chức; dự kiến thành phần, số lượng người tham dự; nội dung, chương trình, thời gian, địa điêm tô chức hội nghị) đên cơ quan nhà nước có thâm quyên như sau:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Ủy ban nhân dân cấp xã đối với tôn giáo, tô chức tôn giáo trực thuộc có địa bàn hoạt động ở một xã.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Ủy ban nhân dân cấp tỉnh đối với tổ chức tôn giáo, tô chức tôn giáo trực thuộc có địa bàn hoạt động ở nhiều xã trên địa bàn tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bộ Dân tộc và Tôn giáo đối với tổ chức tôn giáo, tô chức tôn giáo trực thuộc có địa bàn hoạt động ở nhiều tỉnh. XIH. Trình tự, thủ tục chấp thuận tô chức đại hội của tổ chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp giấy chứng nhận đăng ký hoạt động tôn giáo -",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Tổ chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo trước khi tổ chức đại hội có trách nhiệm gửi hỗ sơ theo quy định tại khoản 2 Điều 45 Luật Tín ngưỡng, tôn giáo đến cơ quan nhà nước có thâm quyền như sau:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Tổ chức có địa bàn hoạt động tôn giáo ở một xã gửi hô sơ đên Ủy ban nhân dân câp xã; - - |"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Tổ chức có địa bản hoạt động tôn giáo ở nhiều xã trên địa bàn tỉnh gửi hồ sơ đến Ủy ban nhân dân cấp tỉnh;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Tổ chức có địa bàn hoạt động tôn giáo không thuộc: quy định tại điểm a và điểm b khoản này gửi hồ sơ đến Bộ Dân tộc và Tôn giáo."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Ủy ban nhân dân cấp xã có trách nhiệm trả lời bằng văn bản đối với việc tô chức đại hội của tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một xã trong thời hạn 25 ngày kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp không chấp thuận phải nêu rõ lý do.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Ủy ban nhân dân cấp tỉnh có trách nhiệm trả lời bằng văn bản đối với việc tổ chức đại hội của tô chức tôn giáo, tổ chức tôn giáo trực thuộc, tô chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều xã trên địa bàn tỉnh trong thời hạn 30 ngày kế từ ngày nhận đủ hỗ sơ hợp lệ; trường hợp không chấp thuận phải nêu rõ lý do.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Bộ Dân tộc và Tôn giáo có trách nhiệm trả lời bằng văn bản đối với việc tô chức đại hội không thuộc quy định tại khoản 2 và khoản 3 Mục này trong thời hạn 45 ngày kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp không chấp thuận phải nêu rõ lý do. 7 XIV. Trình tự, thủ tục chấp thuận tổ chức cuộc lễ, giảng đạo ngoài cơ sở tôn giáo, địa điểm hợp pháp",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Ủy ban nhân dân cấp xã có trách nhiệm trả lời bằng văn bản về việc tổ chức cuộc lễ, giảng đạo có quy mô tô chức ở xã trong thời hạn 25 ngày kê từ ngày nhận được văn bản đề nghị hợp lệ; trường hợp không chấp thuận phải nêu rõ lý do.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Ủy ban nhân dân cấp tỉnh nơi dự kiến tổ chức cuộc lễ, giảng đạo có trách nhiệm trả lời bằng văn bản về việc tổ chức cuộc lễ, giảng đạo có quy mô tô chức ở nhiều xã trên địa bàn tỉnh hoặc ở nhiều tỉnh trong thời hạn 30 ngày kế từ ngày nhận được văn bán đề nghị hợp lệ; trường hợp không chấp thuận phải nêu rõ lý do. X%XV. Trình tự, thủ tục tiếp nhận thông báo về việc tổ chức quyên góp của cơ sở tín ngưỡng, tô chức tôn giáo, tổ chức tôn giáo trực thuộc Người đại diện hoặc ban quản lý cơ sở tín ngưỡng, tổ chức tôn giáo, tổ chức tôn giáo trực thuộc trước khi tổ chức quyên góp có trách nhiệm thông báo bằng văn bản về việc tổ chức quyên góp (trong đó nêu rõ mục đích, địa bàn, cách thức, thời gian quyên góp; phương thức quản lý và sử dụng tài sản được quyên góp) đến _ cơ quan nhà nước có thâm quyền như sau:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Trước khi tổ chức quyên góp 05 ngày làm việc, người đại diện hoặc ban quản lý cơ sở tín ngưỡng, tổ chức tôn giáo, tổ chức tôn giáo trực thuộc có trách nhiệm thông báo bằng văn bản đến Ủy ban nhân dân cấp xã nơi tổ chức quyên góp đối với trường hợp tổ chức quyên góp trong địa bàn một xã. -2. Trước khi tổ chức quyên góp 15 ngày làm việc, người đại diện hoặc ban quản lý cơ sở tín ngưỡng, tô chức tôn giáo, tổ chức tôn giáo trực thuộc có trách nhiệm thông báo bằng văn bản đến Ủy ban nhân dân cấp tỉnh nơi tổ chức quyên góp đối với trường hợp tô chức quyên góp trên địa bàn nhiều xã thuộc tỉnh./. „ „ PhụlụcI - Ộ l ÙP) T GIAM, ĐƠN GIAN HÓA THỦ TỤC HÀNH CHÍNH 1t 2Ð Nghị định sô 124/2025/NĐ-CP ngày 1] tháng 6 năm 2025 của Chính phủ) I. Hỗ sơ đề nghị cấp giấy chứng nhận đăng ký hoạt tôn giáo 1, Văn bản đăng ký nêu rõ tên tổ chức; tên tôn giáo; tôn chỉ, mục đích; nội dung, địa bàn hoạt động; nguôn gôc hình thành, quá trình phát triên ở Việt Nam; họ và tên người đại diện tô chức; sô lượng người tin theo; cơ câu tô chức, địa điểm dự kiên đặt trụ sở.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Danh sách, sơ yếu lý lịch, bản tóm tắt quá trình hoạt động tôn giáo của người đại diện và những người dự kiên lãnh đạo tô chức.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bản tóm tắt giáo lý, giáo luật, lễ nghi.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Quy chế hoạt động của tô chức.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Giấy tờ chứng mỉnh có địa điểm hợp pháp đề đặt trụ sở. II. Hồ sơ đề nghị công nhận tỗ chức tôn giáo",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Văn bản đề nghị nêu rõ tên tổ chức đề nghị công nhận, tên giao dịch quốc tê (nêu có); tên tôn giáo; họ và tên người đại diện tô chức; sô lượng tín đô, địa bàn hoạt động của tô chức tại thời điểm đê nghị; cơ câu tô chức, trụ sở của tô chức.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Văn bản tóm tắt quá trình hoạt động của tổ chức từ khi được cấp chứng nhận đăng ký hoạt động tôn giáo.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Danh sách, sơ yếu lý lịch, bản tóm tắt quá trình hoạt động tôn giáo của người đại diện và những người dự kiên lãnh đạo tô chức.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Bản tóm tắt giáo lý, giáo luật, lễ nghỉ.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Hiến chương của tô chức.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Bản kê khai tài sản hợp pháp của tô chức.",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Giấy tờ chứng minh có địa điểm hợp pháp để đặt trụ sở. II. Hồ sơ đề nghị thành lập, chia, tách, sáp nhập, hợp nhất tô chức tôn giáo trực thuộc",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Văn bản để nghị nêu rõ lý do; tên tổ chức để nghị; tên tổ chức tôn giáo trực thuộc dự kiên thành lập; tên tô chức, người đại diện tô chức trước và sau khi chia, tách, sáp nhập, hợp nhât; địa bàn hoạt động, sô lượng tín đô của tô chức tôn giáo trực thuộc tại thời điêm thành lập; địa bàn hoạt động, sô lượng tín đô của tô chức tôn giáo trực thuộc trước và sau khi chia, tách, sáp nhập, hợp nhât; cơ cầu tổ chức, địa điêm dự kiên đặt trụ sở của tô chức tôn giáo trực thuộc sau khi thành lập, chia, tách, sáp nhập, hợp nhât. 2",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Văn bản tóm tắt quá trình hoạt động của tô chức tôn giáo trực thuộc trước khi chia, tách, sáp nhập, hợp nhất. tö hy, „ât",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Danh sách, sơ yếu lý lịch, bản tóm tắt quá trình hoạt động tôn giáo của người đại diện và những người dự kiến lãnh đạo tô chức tôn giáo trực thuộc.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Hiến chương của tổ chức tôn giáo trực thuộc (nếu có).",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Bản kê khai tài sản hợp pháp của tô chức tôn giáo trực thuộc.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Giấy tờ chứng minh có địa điểm hợp pháp để đặt trụ sở. IV. Hồ sơ đăng ký người được bỗ nhiệm, bầu cử, suy cử làm chức việc",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Văn bản đăng ký nêu rõ họ và tên người được dự kiến bổ nhiệm, bầu cửi suy cử; phâm vị, chức vụ, địa bàn phụ trách trước và sau khi được bô nhiệm, bầu CỬ, SUY CỬ. -2. Sơ yêu lý lịch của người dự kiên được bô nhiệm, bâu cử, suy cử.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bản tóm tắt quá trình hoạt động tôn giáo của người được dự kiến bố nhiệm, bâu cử, suy cử. __ V, Hỗ sơ đề nghị chấp thuận thành lập cơ sở đào tạo tôn giáo",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Văn.bản đê nghị thành lập cơ sở đào tạo tôn giáo nêu rõ tên tô chức tôn giáo, tên cơ sở đào tạo, họ và tên người đại diện cơ sở đào tạo, sự cân thiết thà lập cơ sở đảo tạo.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Danh. sách, sơ yếu lý lịch, bản tóm tắt quá trình hoạt động tôn giáo của người đại diện và những người dự kiên lãnh đạo cơ sở đào tạo. , |",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Dự thảo quy chế tô chức và hoạt động của cơ sở đào tạo gồm các nội dung cơ bản: tên cơ sở đào tạo; địa điểm đặt trụ sở; chức năng, nhiệm vụ; cơ cấu tổ chức; nhân sự; trình độ, loại hình đào tạo; chương trình, nội dung giảng dạy và chuẩn đào tạo của từng trình độ đào tạo; tài chính, tài sản. ị . 4. Dự thảo quy chế tuyển sinh của cơ sở đào tạo.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Giấy tờ chứng minh có địa điểm hợp pháp và cơ sở vật chất bảo đảm cho _ việc đào tạo; ý kiên chấp thuận của Ủy ban nhân dân cấp tỉnh về địa điểm đặt cợ sở đào tạo tôn giáo. | .. . _ ML Đơn giản hóa thủ tục hành chính trong lĩnh vực tín ngưỡng, tôn giáo quy định tại Nghị định số 95/2023/NĐ-CP như sau:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Sửa đổi, bổ sung điểm d khoản 2 Điều 23 như sau: “đ) Bản sao hộ chiếu, văn bản xác nhận người được đề nghị không phải là người phạm tội hoặc bị truy cứu trách nhiệm hình sự do cơ quan có thấm quyền nước ngoài cấp đã được hợp pháp. hóa lãnh sự, trừ trường hợp được miễn hợp phát hóa lãnh sự ự theo điều ước quốc tế mà Việt Nam là thành viên theo nguyên tắc có đi có lại.” 1 1",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Bãi bỏ điểm b khoản 2 Điều 7; điểm b khoản 3 Điều 25; khoản 5 Điều 28.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bãi bỏ cụm từ “phiếu lý lịch tư pháp” tại điểm c khoản 2 Điều 11; điểm c khoản 1 Điều 23; điểm b khoản 2 Điều 24; các Mẫu B8, Mẫu B9, Mẫu B13, Mẫu B14, Mẫu B15, Mẫu B18, Mẫu B19, Mẫu B24, Mẫu B44, Mẫu B46.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Sửa đôi nội dung (2) tại Mẫu B2, Mẫu B4 như sau: “(2) Ủy ban nhân dân cấp xã nơi tô chức lễ hội đối với lễ hội tín ngưỡng có quy mô tô chức trong một xã; Uy ban nhân dân câp tỉnh nơi tô chức lề hội đôi với lễ hội tín ngưỡng có quy mô tô chức trong nhiêu xã trên địa bàn tỉnh.”.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Sửa đổi nội dung (2) tại Mẫu B26 như sau: “(2) Cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh.”.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Sửa đôi nội dung (2) tại Mẫu B30 như sau: “(2) Ủy ban nhân dân cấp xã đối với việc việc thông báo danh mục hoạt động tôn giáo (hoặc hoạt động tôn giáo bổ sung) của tổ chức có địa bàn hoạt động tôn giáo ở một xã; cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh đối với việc thông báo danh mục hoạt động tôn giáo (hoặc hoạt động tôn giáo, bổ sung) của tô chức có địa bàn hoạt động tôn giáo ở nhiều xã trên địa bàn tỉnh; Bộ Dân tộc và Tôn giáo đối với việc thông báo danh mục hoạt động tôn giáo (hoặc hoạt động tôn giáo bố sung) của tô chức có địa bàn hoạt động tôn giáo ở nhiều tỉnh.”.",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Thay đoạn “Căn cứ Điều ... Nghị định số .../2023/NĐ-CP ngày ... tháng .. năm 2023 của Chính phủ quy định chỉ tiết một số điều và biện pháp thi hành Luật Tín ngưỡng, tôn giáo” tại các Mẫu A3, Mẫu A4, Mẫu A5, Mẫu A6, Mẫu A7, Mẫu A8, Mẫu A9, Mẫu A10 băng đoạn “Căn cứ ...... [tên gọi, ngày tháng ban hành, cơ quan ban hành, trích yếu của văn bản liên quan trực tiếp đến vấn đề giải kh quyết]....... .",
              "diem": []
            },
            {
              "so_khoan": "8",
              "noi_dung": "Sửa đổi nội dung (2) tại Mẫu B31 như sau: *(2) Bộ Dân tộc và Tôn giáo đối với việc tổ chức hội nghị thường niên của tô chức tôn giáo, tổ chức tôn giáo trực thuộc, tổ chức được câp giây chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều tỉnh; cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh đối với việc tổ chức hội nghị thường niên của tổ chức tôn giáo, tô chức tôn giáo trực thuộc, tô chức được cấp giấy chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều xã trên địa bàn tỉnh; Ủy ban nhân dân cấp xã đối với việc tô chức hội ¡nghị thường niên của tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một xã.\"",
              "diem": []
            },
            {
              "so_khoan": "9",
              "noi_dung": "Sửa đôi nội dung (2) tại Mẫu B33 như sau: “(2) Bộ Dân tộc và Tôn giáo đối với việc tổ chức đại hội của tổ chức tôn giáo, tô chức tôn giáo trực thuộc, tổ chức được cấp giấy chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều tỉnh; cơ quan chuyên môn về dân tộc, 4 tín ngưỡng, tôn giáo cấp tỉnh đối với việc tổ chức đại hội của tổ chức tôn giáo, tô chức tôn giáo trực thuộc, tô chức được cấp giấy chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều xã trên địa bàn tỉnh; Ủy ban nhân dân cấp xã đối với việc tổ chức đại hội của tổ chức tôn giáo trực thuộc có địa bàn hoạt động ở một xã.”. i",
              "diem": []
            },
            {
              "so_khoan": "10",
              "noi_dung": "Sửa đổi nội dung (2) tại Mẫu B34 như sau: “(2) Cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh nơi dự kiến tổ chức cuộc lễ đối với cuộc lễ có quy mô tổ chức ở nhiều xã thuộc một tỉnh hoặc ở nhiêu tỉnh; Ủy ban nhân dân cấp xã đối với cuộc lễ có quy mô tổ chức trên địa bàn xã.”.",
              "diem": []
            },
            {
              "so_khoan": "11",
              "noi_dung": "Sửa đổi nội dung (2) tại Mẫu B35 như sau: “(2) Cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh nơi dự kiến tô chức giảng đạo đội với việc tô chức giảng đạo có quy mô tổ chức ở nhiều xã thuộc một tỉnh hoặc ở nhiều tỉnh; Ủy ban nhân dân cấp xã đối với việc giảng đạo có quy mô tô chức trên địa bàn xã.”.",
              "diem": []
            },
            {
              "so_khoan": "12",
              "noi_dung": "Sửa đổi nội dung (2) tại Mẫu B41 như sau: “(2) Ủy ban nhân dân cấp tỉnh.”",
              "diem": []
            },
            {
              "so_khoan": "13",
              "noi_dung": "Sửa đổi nội dung (2) tại Mẫu B42 như SaU: “(2) Cơ quan chuyên môn về dân tộc, tín ngưỡng, tôn giáo cấp tỉnh.”.",
              "diem": []
            },
            {
              "so_khoan": "14",
              "noi_dung": "Sửa đôi nội dung (2) tại Mẫu B49 như sau: “(2) Ủy ban nhân đân cấp tỉnh đối với trường hợp tô chức quyên góp vượt ra ngoài địa bàn một xã; Ủy ban nhân dân cấp xã đối với trường hợp tổ chức quyên góp trên địa bàn xã.”.",
              "diem": []
            },
            {
              "so_khoan": "15",
              "noi_dung": "Bỏ từ “huyện” tại (4) Mẫu B5, Mẫu B6.",
              "diem": []
            },
            {
              "so_khoan": "16",
              "noi_dung": "Bãi bỏ đoạn “bản chính hoặc bản sao có chứng thực phiếu lý lịch tử pháp” và đoạn “Trường hợp người được đê nghị đã cư trú ở Việt Nam trên 06 tháng liên tục phải có thêm bản chính phiêu lý lịch tư pháp do cơ quan nhà nước có thâm quyền của Việt Nam cấp”) tại Mẫu B45./. Phụ lục HH tU VỀ HÒ SƠ CÔNG NHẬN, ĐƯA RA KHỎI DANH SÁCH VÀ _ THAY THẺ, BÓ S SUNG NGƯỜI CÓ UY TÍN Tổng hợp danh sách đề nghị đưa ra khỏi danh sách và thay thế, bổ đồng bào dân tộc thiêu số Danh sách đưa ra khỏi danh sách và thay thế, bỗ sung người có uy tín trong đồng bào dân tộc thiểu số Mẫu số 01 ỦY BAN NHÂN DẦN TỈNH...... CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM ỦY BAN NHÂN DÂN XÃ...... Độc lập - Tự do - Hạnh phúc DANH SÁCH Công nhận người có uy tín trong đồng bào dân tộc thiểu số /QĐÐ-UBND ngà ing_ năm của Chủ tịch UBND xã.... =>, /Ban hành kèm theo Quyết định số Ghi chú: - Cột (6): Ghi cụ thể dân tộc của người có uy tín (NCUT), ví dụ; dân tộc Thái, Tày, Ê đê, Khmer,... - Cột (7): Ghi cụ thể thôn, bản, tổ đân phó.... nơi NCUT đang sinh sống, cư trú. - Cột (8): Ghi cụ thể trình độ học vấn (Tiểu học, THCS, THPT)/trình độ chuyên môn (Trung cấp, Cao đăng, đại học...). - Từ Cột (9) đến cột (21): Ghi cụ thể thành phần của NCUT, ví dụ: Già làng, Trưởng thôn, Trưởng ban công tác mặt trận thôn, Bí thư Chi bộ... Mẫu số 02 ỦY BAN NHÂN DẦN TỈNH...... CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM ỦY BAN NHÂN DÂN XÃ...... ` Độc lập - Tự do - Hạnh phúc TỎNG HỢP DẠNH SÁCH Đề nghị đưa ra khỏi danh sách và thay thế, bổ sung người có uy tín trong đồng bào dân tộc thiểu số.. DANH SÁCH NCUT THAY THÊ, BÔ SUNG —— SÁCH NCUT Í DANHSÁCHNCUTĐUƯARA ` RA Năm Í_ Nămainh - Trình độ Họ tên : |: Dân Lạ vú — học NCUT | thôn]NCUT vắn/chuyên Ghỉ chú: - Cột (6), (15): Ghi cụ thể dân tộc của người có uy tín (NCUT). - Cột (7), (16): Ghi cụ thê thôn, bản, tổ dân phó.... Nơi NCUT đang sinh sống, cư trú. - Cột (8), (17): Ghi cụ thể thành phần của NCUT, ví dụ: Già làng, Trưởng thôn, Trưởng ban công tác mặt trận thôn, Bí thư Chỉ bộ... - Cột (9), (18): Ghi cụ thê trình độ học vấn (Tiểu học, THCS, THPT)/trình độ chuyên môn (Trung cấp, Cao đăng, đại học...). - Cột (10), (19): Ghi cụ thể lý do đưa NCUT ra khỏi danh sách/ lý do NCUT được thay thế, bỗ sung. ỦY BAN NHÂN DÂN TỈNH...... CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM ỦY BAN NHÂN DÂN XÃ...... Độc lập - Tự do - Hạnh phúc —' ` '.'.....:.ố.ố.ố.. HA... .adaaqaaAA (||. ¡H Á.. DANH SÁCH Đưa ra khỏi danh sách và thay thế, bỗ sung người có uy tín trong đồng bào dân tộc thiểu số.... (Ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm của Chủ tịch UBND xã.....) IL.ĐƯA RA KHỎI Ertiron SÁCH NGƯỜI CÓ UY TÍN Thành phân người có uy tín (NCUT Ítrềtt | | NCUT (3=4+5) ầ ê . à ‹ ô ` 2, tộ Lẻ Í sự l vở em En Ghỉ chú: - Cột (6): Ghi cụ thể dân tộc của người có uy tín (NCUT). - Cột (7): Ghi cụ thể thôn, bản, tổ dân phó.... Nơi NCUT đang sinh sống, cư trú. - Cột (8): Ghi cụ thể trình độ học vấn (Tiểu học, THCS, THPTtrình độ chuyên môn (Trung cấp, Cao đăng, đại học...). - Từ Cột (9) đến (21): Ghi cụ thể thành phần của NCUT, ví dụ: Già làng, Trưởng thôn, Trưởng ban công tác mặt trận thôn, Bí thư Chi bộ... - Cột (9), (17): Ghi cụ thể lý đo đưa NCUT ra khỏi danh sách/ lý do NCUT được thay thế, bỗ sung. H. DANH SÁCH THAY THÉ, BỎ SUNG NGƯỜI CÓ UY TÍN Thành phản người có uy tín (NCUT) GIINGGC-..a Thng Ghi chủ: - Cột (6): Ghi cụ thể dân tộc của người có uy tín (NCUT). - Cột (7): Ghi cụ thể thôn, bản, tổ dân phố.... Nơi NCUT đang sinh sống, cư trú. - Cột (8): Ghi cụ thể trình độ học vấn (Tiểu học, THCS, THPT)/trình độ chuyên môn (Trung cấp, Cao đẳng, đại học...). - Từ Cột (9) đến (21): Ghi cụ thể thành phần của NCUT, ví dụ: Giả làng, Trưởng thôn, Trưởng ban công tác mặt trận thôn, Bí thư Chỉ bộ... - Cột (22): Ghi cụ thể lý do NCUT được thay thế, bổ sung.",
              "diem": []
            }
          ]
        }
      ]
    }
  ]
}