{
  "metadata": {
    "loai_van_ban": "Luật",
    "so_hieu": "143",
    "trich_yeu": "",
    "co_quan_ban_hanh": "CHÍNH PHỦ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM",
    "nguoi_ky": "",
    "ngay_ban_hanh": "19/02/2025",
    "ngay_hieu_luc": "",
    "so_trang": 0
  },
  "phan_mo_dau": {
    "co_quan_ban_hanh": "CHÍNH PHỦ CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM",
    "ten_quoc_gia": "",
    "quoc_hieu": "",
    "so_hieu": "143",
    "noi_ban_hanh": "",
    "ngay_thang_nam": "Căn cứ Nghị quyết số 190/2025/QH15 ngày 19 tháng 02 năm 2025 của"
  },
  "ten_van_ban": "",
  "can_cu_phap_ly": [
    "Căn cứ Luật Tổ chức Chỉnh phủ năm 2025; Căn cứ Luật Tổ chức chính quyên địa phương năm 2025, Căn cứ Nghị quyết số 190/2025/QH15 ngày 19 tháng 02 năm 2025 của Quốc hội quy định về xử lý một số vẫn đề liên quan đến sắp xếp tổ chức bộ máy nhà nước, Theo đề nghị của Bộ trưởng Bộ Giáo dục và Đào tạo;"
  ],
  "theo_de_nghi": "",
  "phan_quyet_dinh": "",
  "chuong": [
    {
      "so_chuong": "I",
      "ten_chuong": "QUY ĐỊNH CHUNG",
      "dieu": [
        {
          "so_dieu": "1",
          "tieu_de": "Phạm vi điều chỉnh . Nghị định này quy định thâm quyên, trình tự, thủ tục thực hiện nhiệm vụ, quyên hạn cơ quan, người có thâm quyên trong lĩnh vực quản lý nhà nước của Bộ Giáo dục và Đào tạo được quy định tại luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, nghị định của Chính phủ, quyêt định của Thủ tướng Chính phủ cần điều chỉnh để thực hiện phân quyên, phân cấp.",
          "khoan": []
        },
        {
          "so_dieu": "2",
          "tieu_de": "Nguyên tắc phân quyền, phân cấp",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Bảo đảm phù hợp với quy định của Hiến pháp; phủ hợp với các nguyên tắc, quy định về phân quyên, phân cấp của Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Bảo đảm phân cấp triệt đề các nhiệm vụ giữa cơ quan nhà nước ở trung ương với chính quyên địa phương, bảo đảm thầm quyền quản lý thống nhất của Chính phủ, quyên điều hành của người đứng đầu Chính phủ đối với lĩnh vực quản lý nhà nước về giáo dục và phát huy tính chủ động, sáng tạo, tự chịu trách nhiệm của chính quyên địa phương trong thực hiện nhiệm vụ quản ly nhà nước trong lĩnh vực giáo dục.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Bảo đảm Chính phủ, Thủ tướng Chính phủ, các bộ, cơ quan ngang bộ tập trung thực hiện nhiệm vụ quản lý nhà nước ở tâm vĩ mô; xây dựng thể chế, chiến lược, quy hoạch, kế hoạch đồng bộ, thống nhất, giữ vai trò kiến tạo và tăng cường thanh tra, kiểm tra, giám sát.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Đây mạnh phân quyền, phân cấp và phân định rõ thâm quyền của Hội 2 đồng nhân dân, Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân; phân định rõ thâm quyên chung của Ủy ban nhân dân và thâm quyền riêng của Chủ tịch Ủy ban nhân dân; bảo đảm phù hợp với nhiệm vụ, quyên hạn và năng lực của cơ quan, người có thâm quyên thực hiện nhiệm vụ, quyền hạn được phân. định.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Thực hiện phân quyền, phân cấp giữa các ngành, lĩnh vực có ó liên ‹ quan ' ` bảo đảm đồng bộ, tông thể, liên thông, không bỏ sót hoặc chồng- lấn, , giaO thoa. nhiệm vụ; bảo đảm cơ sở pháp lý cho hoạt động bình thường, liên tục, thông suốt của các cơ quan; không để gián đoạn công việc, không để chồng chéo, trùng lặp, bỏ sót chức năng, nhiệm vụ, lĩnh vực, địa bàn.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Bảo đảm quyền con người, quyền công dân; bảo đảm công khai, minh bạch, tạo điều kiện thuận lợi cho cá nhân, tổ chức trong việc tiếp cận thông tin, thực hiện các quyền, nghĩa vụ và các thủ tục theo quy định của pháp luật; không làm ảnh hưởng đến hoạt động bình thường của xã hội, người dân, doanh nghiệp.",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Bảo đảm không làm ảnh hưởng đến việc thực hiện các điều ước quốc tế, thỏa thuận quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.",
              "diem": []
            },
            {
              "so_khoan": "8",
              "noi_dung": "Nguồn lực thực hiện nhiệm vụ được phân quyền, phân cấp do ngân sách nhà nước bảo đảm theo quy định.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "3",
          "tieu_de": "Về phí, lệ phí Các thủ tục hành chính khi giải quyết mà phải nộp phí, lệ phí theo quy định của pháp luật về phí, lệ phí thì khi người dân, tổ chức nộp hồ sơ đề nghị giải quyết thủ tục hành chính đồng thời nộp phí, lệ phí cho cơ quan tiếp nhận hồ sơ. Mức phí, lệ phí, việc quản lý, sử dụng phí, lệ phí thực hiện theo quy định của Chính phủ, Bộ trưởng Bộ Tài chính hoặc Hội đồng nhân dân cấp tỉnh đối với phí, lệ phí tương ứng. . ¬— : „ PHAN QUYEN, PHAN CÁP TRONG LINH VỤC QUÁN LÝ NHÀ NƯỚC CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO",
          "khoan": []
        },
        {
          "so_dieu": "4",
          "tieu_de": "Phân quyền công nhận tỉnh đạt chuẩn phỗ cập giáo dục, xóa mù chữ",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thâm quyền công nhận tỉnh đạt chuẩn phổ cập giáo dục mức độ 1 và mức độ 2, xóa mù chữ mức độ đối với tỉnh quy định tại Điều 25 Nghị định số 20/2014/NĐ-CP ngày 24 tháng 3 năm 2014 của Chính phủ về phô cập giáo dục, xóa mù chữ do Chủ tịch Ủy ban nhân dân cấp tỉnh thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Thẩm quyền công nhận tỉnh đạt chuẩn phổ cập giáo dục mức độ 3, xóa mù chữ mức độ 2 đôi với tỉnh quy định tại Điêu 25 Nghị định sô 20/2014/NĐ-CP do Bộ trưởng Bộ Giáo dục và Đào tạo thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Trinh tự, thủ tục thực hiện công nhận tỉnh đạt chuẩn phổ cập giáo dục, xóa mù theo quy định tại Điêu 1 Phụ lục 01 ban hành kèm theo Nghị định này. 3",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "5",
          "tieu_de": "Phân cấp cho phép thành lập, giải thể, chấm đứt hoạt động cơ sở giáo dục mầm non, cơ sở giáo dục phố thông do cơ quan đại diện ngoại giao nước ngoài, tô chức quốc tế liên chính phủ đề nghị",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thấm quyền cho phép thành lập, giải thể, chấm dứt hoạt động cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông do cơ quan đại diện ngoại giao nước ngoài, tô chức quốc tế liên chính phủ đề nghị quy định tại Điều 40 Nghị định sô 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục (được sửa đổi, bổ sung một số điều bởi Nghị định sô 124/2024/NĐ-CP ngày 05 tháng 10 'năm 2024 của Chính phủ) do Chủ tịch Ủy ban nhân dân cấp tỉnh thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục thực hiện cho phép thành lập, giải thể, chấm dứt hoạt động cơ sở giáo dục mầm non, cơ sở giáo dục phố thông do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị theo quy định tại Điều 2 Phụ lục I ban hành kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "6",
          "tieu_de": "Phân cấp chuyền đổi loại hình cơ sở giáo đục mầm non, cơ sở giáo dục phố thông do cơ quan đại diện ngoại giao nước ngoài, tô chức quốc tế liên chính phủ đề nghị",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thâm quyền chuyển đổi loại hình cơ sở giáo dục mầm non, cơ Sở giáo dục phổ thông do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị thành lập sang cơ sở hoạt động không vì lợi nhuận quy định tại Điều 6 và Điêu 7 Nghị định sô 84/2020/NĐ-CP ngày 17 tháng 7 năm 2020 của Chính phủ quy định chỉ tiết một số điều của Luật Giáo dục do Chủ tịch Ủy ban nhân dân cập tỉnh thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục thực hiện chuyển đổi cơ sở giáo dục mầm non, CƠ SỞ giáo dục phổ thông do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị thành lập sang cơ sở hoạt động không vì lợi nhuận theo quy định tại Điều 3 Phụ lục I ban hành kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "7",
          "tieu_de": "Phân cấp phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thấầm quyền phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài quy định tại Điều 22 và Điều 23 Nghị định số 86/2018/NĐ-CP (được sửa đôi, bổ sung một số điều bởi Nghị định số 124/2024/NĐ-CP) do Chủ tịch Ủy ban nhân dân cấp tỉnh thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo quy định tại Điêu 4 Phụ lục I ban hành kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "8",
          "tieu_de": "Phân cấp việc cấp, gia hạn, sửa đối, bỗ sung quyết định cho phép thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nước ngoài tại Việt Nam",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thâm quyền cấp, gia hạn, sửa đôi, bỗ sung quyết định cho phép thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nước ngoài tại Việt Nam quy định 4 tại Điều 57 Nghị định số 86/2018/NĐ-CP (được sửa đổi, bô sung một số điều bởi Nghị định số 124/2024/NĐ-CP) do Chủ tịch Ủy ban nhân dân cấp tỉnh thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục cấp, gia hạn, sửa đổi, bố sung quyết định cho phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam theo quy định tại Điều 5 Phụ lục I ban hành kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "9",
          "tieu_de": "Phân cấp việc cấp, sửa đỗi, bỗ sung, gia hạn, cấp lại, chấm dứt hoạt động, thu hồi giấy phép thành lập văn phòng đại điện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thẩm quyên cấp, sửa đổi, bổ sung, g1a hạn, cấp lại, chấm dứt hoạt động, thu hồi giấy phép thành lập văn phòng đại diện của tổ chức, cơ SỞ giáo dục nghề | nghiệp nước ngoài tại Việt Nam quy định tại Điều 3! Nghị định số 15/2019/NĐ-CP ngày 01 tháng 02 năm 2019 của Chính phủ quy định chỉ tiết một số điều và biện pháp thi hành Luật Giáo dục nghề nghiệp (được sửa đổi, bổ sung một số điều bởi Nghị định số 24/2022/NĐ- CP ngày 06 tháng 4 năm 2022 của Chính phủ) do Chủ tịch Ủy ban nhân dân cấp tỉnh thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục cấp, sửa đôi, bỗ sung, gia hạn, cấp lại, chấm dứt hoạt động, thu hồi giấy phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam theo quy định tại Điều 6 Phụ lục I ban hành kèm theo Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "19",
          "tieu_de": "Phân cấp việc đánh giá việc đảm bảo các điều kiện tổ chức dạy học tiếng dân tộc thiểu số",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thắm quyền đánh giá việc đảm bảo các điều kiện tổ chức dạy học tiếng dân tộc thiêu số quy định tại Điều 4 Nghị định số 82/2010/NĐ-CP ngày 15 tháng 7 năm 2010 của Chính phủ quy định việc dạy và học tiếng nói, chữ viết của dân tộc thiểu số trong các cơ sở giáo dục phổ thông và trung tâm giáo dục thường xuyên do Chú tịch Ủy ban nhân dân cấp tỉnh thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự, thủ tục đánh giá việc đảm bảo các điều kiện và đưa tiếng dân tộc thiểu số vào dạy học theo quy định tại Điều 7 Phụ lục I ban hành kèm theo Nghị định này. - Chương IH ĐIEU KHOAN THỊ HÀNH",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "11",
          "tieu_de": "Hiệu lực thi hành",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Nghị định này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2025.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Nghị định này hết hiệu lực kể từ ngày 01 tháng 3 năm 2027 trừ các trường hợp sau: _a) Bộ, cơ quan ngang bộ báo cáo Chính phủ đề xuất và được Quốc hội quyêt định kéo dài thời gian áp dụng toàn bộ hoặc một phân Nghị định này;",
              "diem": [
                {
                  "so_diem": "b",
                  "noi_dung": "Luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban Thường vụ Quốc hội, nghị định, nghị quyết của Chính phủ, quyết định của Thủ 5 tướng Chính phủ có quy định về thâm quyền, trách nhiệm quản lý nhà nước, trình tự, thủ tục quy định tại Nghị định này thông qua hoặc ban hành kể từ ngày 01 tháng 7 năm 2025 và có hiệu lực trước ngày 01 tháng 3 năm 2027 thì quy định tương ứng trong Nghị định này hết hiệu lực tại thời điểm các văn bản quy phạm pháp luật đó có hiệu lực."
                }
              ]
            },
            {
              "so_khoan": "3",
              "noi_dung": "Trong thời gian các quy định của Nghị định này có hiệu lực, nếu quy định về thẩm quyên, trách nhiệm quản lý nhà nước, trình tự, thủ tục trong Nghị định này khác với các văn bản quy phạm pháp luật có liên quan ban hành trước ngày 01 tháng 7 năm 2025. thì thực hiện theo quy định tại Nghị định này.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "12",
          "tieu_de": "Điều khoản chuyễn tiếp",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Bộ Giáo dục và Đào đạo có trách nhiệm cung cấp thông tin về hỗ sơ giải quyết các thủ tục hành chính,đo Bộ thực hiện trước ngày 01 tháng 7 năm 2025 đề bảo đảm thực hiện thôngSuốt việc giải quyết các thủ tục hành chính khi phân quyển, phân cấp cho-CHñ tịch Ủy ban nhân dân cấp tỉnh.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Đối với các hồ sơ đề nghị thực hiện thủ tục hành chính quy định tại Điều 4 Nghị định này đã nộp hồ sơ cho Bộ Giáo dục và Đào tạo trước ngày Nghị định này có hiệu lực thì thực hiện theo quy định tại Nghị định sô 20/2014/NĐ-CP.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Đối với các hồ sơ đề nghị thực hiện thủ tục hành chính quy định tại Điều 5, Điều 7 và Điều 8 Nghị định này đã nộp hồ sơ cho Bộ Giáo dục và Đào tạo trước ngày Nghị định này có hiệu lực thì thực hiện theo quy định tại Nghị định số 86/2018/NĐ-CP (được sửa đổi, bổ sung một số điều bởi Nghị định số 124/2024/NĐ-CP).",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Đối với các hồ sơ đề nghị thực hiện thủ tục hành chính quy định tại Điều 6 Nghị định này đã nộp hồ sơ cho Bộ Giáo dục và Đào tạo trước ngày Nghị định này có hiệu lực thì thực hiện theo quy định tại Nghị định số 84/2020/NĐ-CP. 5, Đối với các hồ sơ đề nghị thực hiện thủ tục hành chính quy định tại Điều 9 Nghị định này đã nộp hồ sơ cho Bộ Giáo dục và Đào tạo trước ngày Nghị định này có hiệu lực thì thực hiện theo quy định tại Nghị định số 15/2019/NĐ-CP (được sửa đổi, bổ sung một số điều bởi Nghị định số 24/2022/NĐ-CP).",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Đối với các hồ sơ đề nghị thực hiện thủ tục hành chính quy định tại Điều 10 Nghị định này đã nộp hỗ sơ cho Bộ Giáo dục và Đảo tạo trước ngày Nghị định này có hiệu lực thì thực hiện theo quy định tại Nghị định số 82/2010/NĐ-CP.",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Văn bản, giấy tờ đã được cơ quan, chức danh có thâm quyền ban hành, cấp trước ngày Nghị định này có hiệu lực thi hành mà chưa hết hiệu lực hoặc chưa hết thời hạn sử dụng thì tiếp tục được áp dụng, sử dụng theo quy định của pháp luật cho đến khi hết thời hạn hoặc được sửa đổi, bổ sung, thay thế, bãi bỏ, hủy bỏ, thu hồi bởi cơ quan, chức danh tiếp nhận chức năng, nhiệm vụ, quyền hạn hoặc cơ quan, người có thâm quyên. 6",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "13",
          "tieu_de": "Trách nhiệm thi hành Bộ trưởng Bộ Giáo dục và Đào tạo, các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, tổ chức, cá nhân có liên quan chịu trách nhiệm thì hành Nghị định này | Nơi nhận: 1M. CHÍNH PHỦ - Ban Bí thư Trung ương Đảng; k&G - Thủ tướng, các Phó Thủ tướng Chính phủ; - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, 4 ¬ - Văn phòng Trung ương và các Ban của Đảng: - Văn phòng Tổng Bí thư; - Văn phòng Chủ tịch nước; - Hội đồng Dân tộc và các Ủy ban của Quốc hội; - Văn phòng Quốc hội; - Tòa án nhân dân tối cao; - Viện kiểm sát nhân dân tối cao; - Kiểm toán nhà nước; : Ủy ban trung ương Mặt trận Tổ quốc Việt Nam; - Cơ quan trung ương của các đoàn thể; | - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, | các Vụ, Cục, đơn vị trực thuộc, Công báo; l - Lưu: VT, KGVX (GÓT, À Phụ lục I 'NH TỤ, THỦ TỤC THỰ C HIỆN CÁC NHIỆM VỤ Sý PHAN QUYỀN, PHÂN CÁP TRONG LĨNH VỰC Y NHÀ NƯỚC CỦA BỘ GIÁO DỤC VÀ ĐÀO TẠO (Kèm theo Nghị định số 143 /2025/NĐ-CP ngày 12 tháng 6 năm 2025 của Chính phủ)",
          "khoan": []
        },
        {
          "so_dieu": "1",
          "tieu_de": "Thủ tục công nhận tỉnh đạt chuẩn phổ cập giáo dục, xóa mù chữ",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Hồ sơ đề nghị công nhận tỉnh đạt chuẩn phổ cập giáo dục, xóa mù chữ",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Báo cáo quá trình thực hiện và kết quả phô cập giáo dục hoặc xóa mù chữ kèm theo các biêu thông kê."
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Biên bản kiểm tra phô cập giáo dục hoặc xóa mù chữ của tỉnh đôi với xã trên địa bàn tỉnh."
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Quyết định công nhận xã đạt chuẩn phổ cập giáo dục hoặc xóa mù chữ trên địa bàn tỉnh."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Thời điểm báo cáo số liệu thống kê phổ cập giáo dục, xóa mù chữ hằng năm của tỉnh là ngày 10 tháng 10.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Trình tự thực hiện - -a) Ủy ban nhân dân cấp tỉnh hoàn thành việc tự kiểm tra công nhận đạt chuân phô cập giáo dục, xóa mù chữ theo các quy định hiện hành trước ngày 30 tháng 12 hăng năm.",
              "diem": [
                {
                  "so_diem": "b",
                  "noi_dung": "Trong trường hợp đạt chuẩn phô cập giáo dục mức độ 1 hoặc mức độ 2 hoặc xóa mù chữ mức độ 1 thì Chủ tịch Ủy ban nhân dân cấp tỉnh công bồ việc đạt chuẩn phổ cập giáo dục, xóa mù chữ và gửi báo cáo Bộ Giáo dục và Đào tạo đề tổng hợp, theo dõi."
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong trường hợp đạt chuẩn phổ cập giáo dục mức độ 3, xóa mù chữ mức độ 2, Ủy ban nhân dân cấp tỉnh lập hồ sơ theo quy định tại khoản 1 Điều này và để nghị Bộ Giáo dục và Đảo tạo kiểm tra hồ sơ, kiểm tra thực tế kết quả thực hiện phố cập giáo dục, xóa mù chữ. Trong trường hợp đủ tiêu chuẩn, Bộ trưởng Bộ Giáo dục và Đảo tạo quyết định công nhận tỉnh đạt chuẩn phổ cập giáo dục mức độ 3, xóa mù chữ mức độ"
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trong trường hợp chưa đạt, Bộ Giáo dục và Đảo tạo thông báo băng văn bản cho Ủy ban nhân dân cấp tỉnh và nêu rõ lý do. 3 Điều 2. Thủ tục cho phép thành lập, giải thể, chấm đứt cơ sở giáo dục mầm non; cơ SỞ giáo „ dục phố thông do cơ quan đại điện ngoại giao nước ngoài, tô chức quốc tế liên chính phủ đề nghị cho pháp thành lập",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Hồ sơ thành lập cơ sở giáo dục mầm non và cơ sở giáo dục phổ. thông do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên‹ chính phủ thành lập, hồ sơ bao gồm: \" | ' M Ũ +\"",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Đơn để nghị cho phép thành lập cơ sở giáo dục mắn non, CƠ SỞ giáo dục phổ thông do cơ quan đại diện ngoại giao nước ngoài, tô Chức quốc tế liên chính phủ đề nghị cho phép thành lập theo Mẫu số 01 tại Phụ lục II ban hành kèm theo Nghị định này;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Đề án thành lập cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị cho phép thành lập theo Mẫu số 02 tại Phụ lục II ban hành kèm theo Nghị định này, trong đó xác định rõ: Tên gọi của cơ sở giáo dục; mục tiêu, nhiệm vụ giáo dục; phạm vi hoạt động giáo dục; văn băng, chứng chỉ sẽ cấp; dự kiến cơ cấu bộ máy tô chức, quán lý, điều hành. Dự kiến cụ thê kế hoạch xây dựng, phát triển và quy mô đào tạo của cơ sở giáo dục trong từng giai đoạn, trong đó làm rõ khả năng đáp ứng các nội dung bảo đảm chất lượng giáo dục;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Bản sao có chứng thực hoặc bản sao kèm theo bản gốc đề đối chiếu của văn bản thuê đất hoặc văn bản thỏa thuận về nguyên tắc thuê đất, thuê cơ sở vật chất sẵn có phù hợp với quy định. Trường hợp cơ quan có thẩm quyền khai thác, chia sẻ được dữ liệu của địa phương thì cá nhân, tổ chức không phải cung cấp thành phần hồ sơ này;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Văn bản chứng minh năng lực tài chính."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự thực hiện:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Nhà đâu tư gửi 01 bộ hồ sơ qua cổng dịch vụ công trực tuyến hoặc bưu chính hoặc trực tiêp đên Trung tâm Phục vụ hành chính công cấp tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc, kể từ ngày nhận được hồ sơ, nếu hồ sơ không hợp lệ, Sở Giáo dục và Đào tạo thông báo băng văn bản cho cơ sở giáo dục đê sửa đôi, bô sung;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kế từ ngày nhận đủ hồ sơ theo quy định, Sở Giáo dục và Đào tạo có trách nhiệm kiểm tra tính hợp lệ của hồ sơ và gửi hồ sơ xin ý kiến của các cơ quan, đơn vị có liên quan. Trong thời hạn 10 ngày làm việc kế từ ngày nhận được công văn xin ý kiến của cơ quan tiếp nhận hồ sơ, cơ quan, đơn vị được hỏi ý kiến phải có văn bản trả lời;"
                },
                {
                  "so_diem": "d",
                  "noi_dung": "Trong thời hạn 15 ngày làm việc kế từ ngày nhận đủ ý kiến, Sở Giáo dục và Đào tạo tô chức thâm định hồ sơ; nêu đủ điêu kiện thì Sở Giáo dục và Đào tạo trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định; nếu chưa đủ điều kiện thì thông báo thông báo bằng văn bản gửi trực tiếp hoặc qua dịch vụ bưu điện cho nhà đầu tư, trong đó nêu rõ lý do."
                }
              ]
            },
            {
              "so_khoan": "3",
              "noi_dung": "Hồ sơ đề nghị giải thể, chấm dứt hoạt động gồm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Đơn đề nghị giải thể, chấm dứt hoạt động của cơ sở giáo dục;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Phương án giải thể, chấm dứt hoạt động của cơ sở giáo dục có vốn đầu tư nước ngoài trong đó nêu rõ các biện pháp bảo đảm quyền lợi hợp pháp của người học, nhà giáo, cán bộ quản lý và nhân viên; phương án giải quyết tài chính, tài sản."
                }
              ]
            },
            {
              "so_khoan": "4",
              "noi_dung": "Thủ tục thực hiện:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Nhà đầu tư gửi 01 bộ hồ sơ qua công dịch vụ công trực tuyến hoặc bưu chính hoặc trực tiêp đên Trung tâm Phục vụ hành chính công câp tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc, kế từ ngày nhận được hồ sơ, nếu hồ sơ không hợp lệ, Sở Giáo dục và Đào tạo thông báo băng văn bản cho cơ sở giáo dục đê sửa đôi, bô sung;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 20 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ, Sở Giáo dục và Đào tạo tổ chức thâm định hồ sơ; nếu đủ điều kiện thì Sở Giáo dục và Đào tạo trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định; nếu chưa đủ điều kiện thì thông báo thông báo bằng văn bản gửi trực tiếp hoặc qua dịch vụ bưu điện cho nhà đầu tư, trong đó nêu rõ lý do."
                }
              ]
            },
            {
              "so_khoan": "5",
              "noi_dung": "Trường hợp cơ sở giáo dục vi phạm một trong các nội dung quy định tại các điểm b, c, d và đ khoản 2 Điều 51 Nghị định số 86/2018/NĐ-CP (được sửa đổi, bỗ sung một số điều bởi Nghị định số 124/2024/NĐ-CP), Sở Giáo dục và Đảo tạo tổ chức kiểm tra các nội dung vi phạm và trình Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Quyết định giải thể, chấm dứt hoạt động của cơ sở giáo dục phải ghi rõ lý do giải thể, chấm dứt hoạt động, các biện pháp bảo đảm quyền hợp pháp của người học, nhà giáo, cán bộ quản lý và nhân viên và phải được công bố công khai trên phương tiện thông tin đại chúng.",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "3",
          "tieu_de": "Thủ tục chuyền đỗi cơ sở giáo dục mầm non, cơ sở giáo dục phố thông đo cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị thành lập sang hoạt động không vì lợi nhuận",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Hồ sơ chuyền đổi cơ sở giáo dục mâm non, cơ sở giáo dục phô thông do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị thành lập sang hoạt động không vì lợi nhuận bao gôm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Tờ trình đề nghị chuyên đổi sang hoạt động không vì lợi nhuận, trong đó nêu rõ sự cần thiết phải chuyên đổi; tôn chỉ, mục đích hoạt động không vì lợi nhuận; phần vốn góp, phần tài sản thuộc sở hữu chung hợp nhất không phân chia của cơ sở giáo dục (nếu có);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Văn bản cam kết của các nhà đầu tư đại diện ít nhất 75% tổng số vốn góp của cơ sở giáo dục, bảo đảm thực hiện hoạt động không vì lợi nhuận, không rút vốn, không hưởng lợi tức; phân lợi nhuận tích lũy hằng năm thuộc sở hữu chung hợp nhất không phân chia để tiếp tục đầu tư phát triển cơ sở giáo dục;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Dự thảo quy chế tô chức và hoạt động: dự thảo quy chế tài chính nội bộ của cơ sở giáo dục hoạt động không vì lợi nhuận;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Bản sao được cấp từ số gốc, bản sao được chứng thực từ bản chính hoặc bản sao kèm theo bản chính đê đối chiếu báo cáo kết quả kiểm toán; thỏa thuận giải quyết phần vốn góp cho nhà đầu tư không đồng ý chuyên đổi sang Cơ SỞ giáo dục hoạt động không vì lợi nhuận (nếu có); các giây tờ, tài liệu về đất đai, tài sản, tài chính, tô chức và nhân sự của cơ sở giáo dục;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Báo cáo đánh giá tác động của việc chuyển đổi về nhân sự, tài chính, tài sản và phương án xử lý;"
                },
                {
                  "so_diem": "e",
                  "noi_dung": "Quyết định thành lập, quyết định công nhận hội đồng trường đương nhiệm, quyết định công nhận hiệu trưởng đương nhiệm và các tài liệu liên quan khác (nêu có)."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Quy trình xử lý",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Cơ sở giáo dục gửi 01 bộ hồ sơ qua cổng dịch vụ công trực tuyến hoặc bưu chính hoặc trực tiếp đến Trung tâm Phục vụ hành chính công cập tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc, kế từ ngày nhận được hồ sơ, nếu hỗ sơ không hợp lệ, Sở Giáo dục và Đào tạo thông báo bằng văn bản cho cơ sở giáo dục để sửa đổi, bổ sung;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định, Sở Giáo dục và Đào tạo có trách nhiệm kiểm tra tính hợp lệ của hồ sơ và gửi hồ sơ xin ý kiến của các cơ quan, đơn vị có liên quan. Trong thời hạn 10 ngày làm việc kê từ ngày nhận được công văn xin ý kiến của Sở Giáo dục và Đào tạo, cơ quan, đơn vị được hỏi ý kiến phải có văn bản trả lời;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Trong thời hạn 1Š ngày làm việc kê từ ngày nhận đủ ý kiến, Sở Giáo dục và Đào tạo lập báo cáo thâm định; nếu đủ điều kiện thì Giám đốc Sở Giáo dục và Đào tạo trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định; nếu chưa đủ điều kiện thì thông báo thông báo bằng văn bản cho cơ sở giáo dục, trong đó nêu rõ lý do."
                }
              ]
            }
          ]
        },
        {
          "so_dieu": "4",
          "tieu_de": "Thủ tục phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Hồ sơ liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài gồm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Đơn đề nghị phê duyệt liên kết tô chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo Mẫu số 03 tại Phụ lục II ban hành kèm theo Nghị định này;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Thỏa thuận hoặc hợp đồng giữa cơ SỞ tô chức thi tại Việt Nam và cơ sở đánh giá năng lực ngoại ngữ nước ngoài;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Văn bản xác nhận tư cách pháp lý của các bên liên kết;"
                },
                {
                  "so_diem": "d",
                  "noi_dung": "Đề á án tổ chức thi để cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo Mẫu số 04 tại Phụ lục II ban hành kèm theo Nghị định này, trong đó có thông tin về giá trị và phạm vi sử dụng của chứng chỉ ngoại ngữ nước ngoài, minh chứng về bảo đảm chất lượng của việc tổ chức thi, địa điểm tổ chức thi, cách thức tổ chức, trách nhiệm của các bên, lệ phí thi và các loại phí, cơ chế thu chỉ và quản lý tài chính, quyền hạn và trách nhiệm người tham dự thi và các nội dung liên quan khác."
                }
              ]
            },
            {
              "so_khoan": "3",
              "noi_dung": "Thủ tục phê duyệt:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Các bên liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài gửi 01 bộ hồ sơ trực tiếp hoặc qua dịch vụ bưu chính hoặc qua công dịch vụ công trực tuyến đến Trung tâm Phục vụ hành chính công cấp tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trường hợp hồ sơ không đầy đủ, trong thời hạn 05 ngày làm việc kể từ ngày nhận được hô sơ, Sở Giáo dục và Đào tạo thông báo bằng văn bản gửi trực tiếp hoặc qua dịch vụ bưu chính hoặc qua công dịch vụ công trực tuyến hoặc thư điện tử cho các bên đề nghị liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 20 ngày làm việc kế từ ngày nhận được đủ hồ sơ, Sở Giáo dục và Đào tạo thẩm định; nếu đủ điều kiện thì Sở Giáo dục và Đào tạo trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định; nếu chưa đủ điều kiện thì thông báo thông báo bằng văn bản ĐỬI trực tiếp hoặc qua dịch vụ bưu chính hoặc qua công dịch vụ công trực tuyến cho: các bên liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài, trong đó nêu rõ lý do."
                }
              ]
            }
          ]
        },
        {
          "so_dieu": "5",
          "tieu_de": "Thú tục cấp, gia hạn, chấm dứt hoạt động, sửa đỗi, bỗ sung quyết định cho phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Hồ sơ đề nghị cho phép thành lập văn phòng đại diện giáo dục nước ngoài tại Việt Nam bao gôm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Đơn đề nghị cho phép thành lập văn phòng đại diện giáo dục nước ngoài tại Việt Nam theo Mẫu sô 05 tại Phụ lục II ban hành kèm theo Nghị định này;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Bản sao có chứng thực hoặc bản sao kèm theo bản chính để đối chiếu các giây tờ sau: Văn bản chứng minh tư cách pháp lý của tổ chức, cơ sở giáo dục nước ngoài; Điều lệ hoạt động của tổ chức, cơ sở giáo dục nước ngoài; Giấy chứng nhận kiểm định chất lượng giáo dục của cơ sở giáo ( dục nước ngoài hoặc giấy tờ công nhận chất lượng giáo dục của cơ quan có thâm quyền; Báo cáo tóm tắt sự hình thành và phát triển của tô chức, cơ sở giáo dục nước ngoài;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Dự thảo quy chế tổ chức, hoạt động của văn phòng đại diện giáo dục nước ngoài tại Việt Nam;"
                },
                {
                  "so_diem": "d",
                  "noi_dung": "Văn bản giới thiệu nhân sự làm trưởng văn phòng đại diện giáo dục nước ngoài tại Việt Nam và lý lịch cá nhân của người được giới thiệu."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Văn bản xác nhận do cơ quan nước ngoài cấp phải được hợp pháp hóa lãnh sự tại Bộ Ngoại giao Việt Nam hoặc cơ quan đại diện ngoại giao, cơ quan lãnh sự hoặc cơ quan được ủy quyền thực hiện chức năng lãnh sự của Việt Nam ở nước ngoài, trừ trường hợp điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Thủ tục cho phép thành lập văn phòng đại diện của tổ chức, CƠ SỞ giáo dục nước ngoài tại Việt Nam:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Tổ chức, cơ sở giáo dục nước ngoài gửi 01 bộ hồ sơ qua công dịch vụ công trực tuyến hoặc bưu chính hoặc trực tiếp đến Trung tâm Phục vụ hành chính công cập tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc, kế từ ngày nhận được hồ sơ, nếu hồ sơ không hợp lệ, SỞ Giáo dục và Đào tạo thông báo băng văn bản cho cơ sở giáo dục đê sửa đôi, bô sung;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định, Sở Giáo dục và Đào tạo có trách nhiệm kiểm tra tính hợp lệ của hồ sơ và gửi hồ sơ xin ý kiến của các cơ quan, đơn vị có liên quan. Trong thời hạn 10 ngày làm việc kê từ ngày nhận được công văn xin ý kiến của Sở Giáo dục và Đào tạo, cơ quan, đơn vị được hỏi ý kiến phải có văn bản trả lời;"
                },
                {
                  "so_diem": "d",
                  "noi_dung": "Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ ý kiến, Sở Giáo dục và Đào tạo lập báo cáo thấm định; nếu đủ điều kiện thì Giám đốc Sở Giáo dục và Đào tạo trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định theo Mẫu số 06 tại Phụ lục II ban hành kèm theo Nghị định nảy; nếu chưa đủ điều kiện thì thông báo thông báo bằng văn bản gửi trực tiếp hoặc qua dịch vụ bưu điện cho nhà đầu tư, trong đó nêu rõ lý do."
                }
              ]
            },
            {
              "so_khoan": "4",
              "noi_dung": "Hồ sơ đề nghị sửa đổi, bố sung, gia hạn quyết định cho phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam bao gồm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Đơn đê nghị của tô chức, cơ sở giáo dục nước ngoài trong đó nêu rõ nội dung, lý do sửa đôi, bô sung, gia hạn quyết định cho phép thành lập văn phòng đại diện giáo dục nước ngoài;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Báo cáo chi tiệt hoạt động của văn phòng đại diện."
                }
              ]
            },
            {
              "so_khoan": "5",
              "noi_dung": "Hồ sơ đề nghị chấm dứt hoạt động của văn phòng đại diện của tô chức, cơ sở giáo dục nước ngoài tại Việt Nam",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Đơn đề nghị chấm dứt hoạt động của văn phòng đại diện trong đó nêu rõ lý do châm dứt hoạt động: _b) Phương án chấm dứt hoạt động, trong đó nêu rõ các biện pháp bảo đảm quyền lợi hợp pháp của người lao động: phương án giải quyết tài chính, tài sản."
                }
              ]
            },
            {
              "so_khoan": "6",
              "noi_dung": "Thủ tục sửa đôi, bổ sung, gia hạn quyết định cho phép thành lập, chấm dứt hoạt động văn phòng đại diện của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Tổ chức, cơ sở giáo dục nước ngoài gửi 01 bộ hồ sơ qua cổng dịch vụ công trực tuyến hoặc bưu chính hoặc trực tiếp đến Trung tâm Phục vụ hành chính công cập tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc, kê từ ngày nhận được hỗ sơ, nếu hồ sơ không hợp lệ, Sở Giáo dục và Đào tạo thông báo bằng văn bản cho cơ sở giáo dục đề sửa đổi, bổ sung;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định, Sở Giáo dục và Đào tạo có trách nhiệm kiểm tra tính hợp lệ của hồ sơ và gửi hồ sơ xin ý kiến của các cơ quan, đơn vị có liên quan. Trong thời hạn 10 ngày làm việc kế từ ngày nhận được công văn xIn ý kiến của cơ quan tiếp nhận hồ sơ, cơ quan, đơn vị được hỏi ý kiến phải có văn bản trả lời;"
                },
                {
                  "so_diem": "d",
                  "noi_dung": "Trong thời hạn 15 ngày làm việc kể từ ngày nhận đủ ÿ kiến, Sở Giáo dục và Đào tạo lập báo cáo thâm định; nếu đủ điều. kiện thì Sở Giáo dục và Đào tạo trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định theo Mẫu số 07 hoặc Mẫu số 08 tại Phụ lục II ban hành kèm theo Nghị định này; nếu chưa đủ điều kiện thì thông báo thông báo bằng văn bản gửi trực tiếp hoặc qua dịch vụ bưu điện cho nhà đâu tư, trong đó nêu rõ lý do."
                }
              ]
            }
          ]
        },
        {
          "so_dieu": "6",
          "tieu_de": "Thủ tục cấp, sửa đôi, bồ sung, gia hạn, cấp lại, chấm đứt hoạt động, thu hồi giấy phép thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Hồ sơ đề nghị cấp giấy phép thành lập văn phòng đại diện là 01 bộ, bao gồm:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Văn bản của tô chức, cơ sở giáo dục nghề nghiệp nước ngoài ‹ đề nghị cho phép thành lập văn phòng đại diện tại Việt Nam, trong đó nêu lý do, sự cần thiết thành lập văn phòng đại diện tại Việt Nam; tóm tắt quá trình hình thành và phát triển của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài; dự kiến nhân sự p1ữ chức trưởng văn phòng đại diện tại Việt Nam theo Mẫu số 09 tại Phụ lục IĨ ban hành kèm theo Nghị định này;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Bản sao có chứng thực hoặc bản sao kèm theo bản chính đề đối chiều văn bản chứng minh tư cách 1 pháp lý của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Bản sao Điêu lệ hoạt động của tô chức, cơ sở giáo dục nghê nghiệp nước ngoài;"
                },
                {
                  "so_diem": "d",
                  "noi_dung": "Dự thảo Quy chế tô chức, hoạt động của văn phòng đại diện tại Việt Nam;"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Lý lịch cá nhân của người dự kiên giữ chức trưởng văn phòng đại diện tại Việt Nam có xác nhận của người đứng đâu tô chức, cơ sở giáo dục nước ngoài ở nước ngoài hoặc của cơ quan có thâm quyên của Việt Nam;"
                },
                {
                  "so_diem": "e",
                  "noi_dung": "Các văn bản xác nhận do cơ quan nước ngoài cấp phải được hợp pháp hóa lãnh sự theo quy định pháp luật về hợp pháp hóa lãnh sự."
                }
              ]
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trình tự cấp giấy phép thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nghê nghiệp nước ngoài tại Việt Nam",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài đề nghị cấp giấy phép thành lập văn phòng đại diện tại Việt Nam lập hồ sơ theo quy định tại khoản 1 Điều này và gửi trực tiếp hoặc qua công dịch vụ công trực tuyến hoặc bưu điện đến Trung tâm Phục vụ hành chính công cấp tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trường hợp hồ sơ không đầy đủ, trong thời hạn 05 ngày làm việc, Sở Giáo dục và Đào tạo thông báo bằng văn bản gửi trực tiếp hoặc qua dịch vụ - bưu chính hoặc thư điện tử cho tổ chức, cơ sở giáo dục nước ngoài;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 20 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Giáo dục và Đào tạo tổ chức thâm tra, lây ý kiến các cơ quan liên quan (nếu có), trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam theo Mẫu 10 tại Phụ lục II ban hành kèm theo Nghị định này."
                }
              ]
            },
            {
              "so_khoan": "3",
              "noi_dung": "Thủ tục đề nghị sửa đôi, bổ sung, gia hạn, cấp lại giấy phép thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam gửi văn bản đề nghị sửa đổi, bố sung, gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện theo Mẫu sô 1] tại Phụ lục II ban hành kèm theo Nghị định này trực tiếp hoặc qua công dịch vụ công trực tuyến hoặc bưu điện đến Trung tâm Phục vụ hành chính công cấp tỉnh (Sở Giáo dục và Đào tạo);"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trường hợp hồ sơ không đầy đủ, trong thời hạn 05 ngày làm việc, Sở Giáo dục và Đào tạo thông báo bằng văn bản gửi trực tiếp hoặc qua dịch vụ bưu chính hoặc thư điện tử cho tổ chức, cơ sở giáo dục nước ngoài;"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Trong thời hạn 15 ngày làm việc, kế từ ngày nhận đủ hồ sơ hợp lệ, Sở Giáo dục và Đào tạo tổ chức thâm tra, lấy ý kiến các cơ quan liên quan (nếu có), trình Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định sửa đổi, bổ sung, gia hạn, .cẤp lại giấy phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam theo Mẫu số 12 tại Phụ lục II ban hành kèm theo Nghị định này."
                }
              ]
            },
            {
              "so_khoan": "4",
              "noi_dung": "Thủ tục chấm dứt hoạt động, thu hồi giấy phép thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Chủ tịch Ủy ban nhân dân cấp tỉnh có thẩm quyền chấm dứt hoạt động, thu hồi giấy phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam theo các trường hợp quy định tại khoản 5 Điều 49 của Luật Giáo dục nghề nghiệp;"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Trong thời hạn 60 ngày làm việc, kế từ ngày được thông báo chấm dứt hoạt động, văn phòng đại diện phải hoàn thành mọi thủ tục liên quan đến người lao động: các khoản nợ, tiền lương, chế độ bảo hiểm xã hội; thực hiện các nghĩa vụ tài chính khác (nếu có); hoàn trả giấy phép thành lập văn phòng đại diện, nộp lại con dấu và gửi báo cáo bằng văn bản đến Ủy ban nhân dân cấp tỉnh, Sở Giáo dục và Đào tạo."
                }
              ]
            }
          ]
        },
        {
          "so_dieu": "7",
          "tieu_de": "Trình tự, thủ tục đánh giá việc đảm bảo các điều kiện và đưa tiếng đân tộc thiểu số vào dạy học",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Trên cơ sở nguyện vọng của người dân tộc thiểu số, Sở Giáo dục và Đào tạo tổng hợp, lập báo cáo về việc đảm bảo các điều kiện và đưa tiếng dân tộc thiểu sô vào dạy học và đề nghị Ủy ban nhân dân cấp tỉnh xem xét đưa tiếng dân tộc thiểu số vào dạy học.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trong thời hạn 30 ngày làm việc. kế từ ngày nhận được đề nghị của Sở Giáo dục và Đào tạo, Ủy ban nhân dân cấp tỉnh xem xét, đánh giá việc đáp ứng các điều kiện về tô chức dạy học tiếng dân tộc thiểu số theo quy định của pháp luật. Nếu đủ điều kiện, Chủ tịch Ủy ban nhân dân cấp tỉnh ra quyết định về việc dạy học tiếng dân tộc thiểu số trên địa bàn. Trường hợp không đủ điều kiện thì thông báo cho Sở Giáo dục và Đào tạo và nêu rõ lý do. PhụlụcH _ VMIÁY, VĂN BẢN THỰC HIỆN CÁC NHIỆM VỤ ĐƯỢC H/ANMW)UYÊN, PHẦN CÁP TRONG LĨNH VỰC GIÁO DỤC (Kèm theo Nghị định số 143 /2025/NĐ-CP ngày 12 tháng 6 năm 2025 của Chính phủ) Đơn đề nghị cho phép thành lập cơ sở giáo dục mắm non, cơ sở giáo dục phố thông do cơ quan đại diện ngoại giao nước ngoài, tô chức quôc tê liên chính phủ đê nghị cho phép thành lập _| Đề án thành lập cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông do cơ quan đại diện ngoại giao nước ngoài, tô chức quốc tê liên chính phủ đê nghị cho phép thành lập Đơn đề nghị phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài - Đê án tô chức thi đê câp chứng chỉ năng lực ngoại ngữ của nước Mẫu sô 4. . ngoài x4 Đơn đề nghị cho phép thành lập văn phòng đại diện giáo dục Mâu sô Š. , 2c xếrn nước ngoài tại Việt Nam Mẫu số 6 Quyết định cho phép thành lập văn phòng đại diện giáo dục nước _ | ngoài tại Việt Nam Quyết định sửa đối, bỗ sung, gia hạn quyết định cho phép thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nước ngoải tại Việt Nam Mẫu số 8 Quyết định chấm đứt hoạt động của văn phòng đại diện của tổ _ | chức, cơ sở giáo dục nước ngoài tại Việt Nam Mẫu sóo. | Văn bản của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài đề __ | nghị cho phép thành lập văn phòng đại diện tại Việt Nam dục nghề nghiệp nước ngoài tại Việt Nam Mẫu số 11 Văn bản đề nghị sửa đổi, bố sung, gia hạn hoặc cấp lại giấy phép 39 ˆ2- Í thành lập văn phòng đại diện xo 4 uyết định thành lập văn phòng đại diện của tổ chức, cơ sở giáo Mẫu sô 10. P Quyết định sửa đổi, bỗ sung, gia hạn, cấp lại giấy phép thành lập Mâu số 12. | văn phòng đại diện của tô chức, cơ sở giáo dục nghê nghiệp nước ngoài tại Việt Nam Mẫu số I. Đơn đề nghị cho phép thành lập cơ sở giáo dục mầm non, cơ Sở giáo dục phố thông do cơ quan đại điện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị cho phép thành lập CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Độc lập - Tự do - Hạnh phúc .„ Wgày... tháng.... năm..... ĐƠN ĐÈ NGHỊ Cho phép thành lập cơ sở giáo dục mâm non, cơ sở giáo dục phố thông do cơ quan đại diện ngoại giao nước ngoài, _ tô chức quốc tế liên chính phú đề nghị Tên nhà đầu tư:...........................-2- 2 sxvext+xees s2... Giấy chứng nhận đăng ký đầu tư/Giấy chứng nhận đăng ký kinh doanh/doanh nghiệp sô:... do... câp ngày... tháng... năm.... (nêu có) Xin phép thành lập cơ sở giáo dục có vốn đầu tư nước ngoài tại Việt Nam với các nội dung chính như sau:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Tên cơ sở giáo dục: .1:1-:.-04/ 0007. ...... . Tên bằng tiếng nước ngoài: dd... Tên viết tắt (nếu CÓ))Ÿ..........àà 2... SSSSSSSSSeecee =",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Địa chỉ trụ sở chÍnh:........................ - LH HH nh TH HH nu KH nh rà",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Tổng vốn đầu tư:.........................--sccsrsrxsrxsree @3).......... a4.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Diện tích đất sử dụng:............ Diện tích xây dựng:...............................---s-«- Cơ sở vật chất (xây dựng hoặc thuÊ):.......................-- - HH HH ng g1 xa,",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Phạm vi 1 hoạt động: mm... @) Ú............... Ý Đ PHO 000039060600 0000 09 400 0 6 oe 000 90 60 0084 6 60 PP PB MU B9 N94 90200090060 0 000 46 2296 290 mà ớê Đo 9 B6 4060090090490 090 0 6ø n4 06466290 $€",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Văn bằng, chứng chỉ dự kiến cấp: ¬-td..",
              "diem": []
            },
            {
              "so_khoan": "8",
              "noi_dung": "Thời hạn hoạt động:....................... -- - L2 111 HT TH 1g 1n ng ng ng _ Chúng tôi xin cam kết chấp hành nghiêm chỉnh quy định của pháp luật Việt Nam liên quan đên hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục. Kính đề nghị:...................... ..-.----- (1).......................-... xem xét, quyết định. ĐẠI DIỆN THEO PHÁP LUẬT CỦA NHÀ ĐẦU TƯ (Ký tên, đóng dáu, ghi rõ họ tên) Ghỉ chú: (1) Cấp có thâm quyền cho phép thành lập cơ sở giáo dục. (2) Ghi bằng chữ in hoa. (3) Ghi rõ phần vốn góp và vốn vay. (4) Ghi rõ phạm vi hoạt động tương ứng với loại hình cơ sở giáo dục xin phép ' thành lập. Mẫu số 2. Đề án thành lập cơ sở giáo đục mầm non, cơ sở giáo dục phố thông ‹ do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị cho phép thành lập CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Độc lập - Tự do - Hạnh phúc ., Ngày...... tháng...... HĂM....... (Hoặc Quốc hiệu và tên của cơ quan ngoại giao, tổ chức quốc tế liên Chính phủ đề nghị thành lập cơ sở giáo đục có vốn đầu tư nước ngoài) ĐÈ ÁN Thành lập ............ (tên cơ sở giáo dục) I. MỞ ĐẦU",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Đặt vấn đề.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Cơ sở pháp lý. H. SỰ CÀN THIẾT THÀNH LẬP",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Sự cần thiết thành lập.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Mục tiêu đầu tư.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Tác động xã hội đối với địa phương, khu vực.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Giới thiệu khái quát về chủ đầu tư. II. CƠ SỞ GIÁO DỤC (tên cơ sở giáo dục)",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Tên cơ sở giáo dục bằng tiếng Việt và tiếng nước ngoài.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Địa chỉ.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Địa điểm xây dựng/thuê. -",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Mục tiêu, chức năng, nhiệm vụ.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Ngành nghẻ, quy mô.",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Văn bằng/chứng chỉ/chứng nhận: Mẫu bằng tốt nghiệp, chứng chỉ/chứng nhận dự kiến sẽ cấp, tính tương đương với văn bằng của hệ thống giáo dục quốc dân của Việt Nam. IV. CƠ CÁU BỘ MÁY TÔ CHỨC, QUẢN LÝ, GIẢNG DẠY",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Hội đồng trường/thành viên/quản trị",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Ban giám đốc/giám hiệu.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Các khoa/bộ môn/bộ phận chuyên môn.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Các phòng ban chức năng.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Các tổ chức chính trị, xã hội. V. CÁC ĐIỂU KIỆN THÀNH LẬP",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Vốn đầu tư.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Đất đai, cơ sở vật chất, thiết bị đầu tư xây dựng/thuê.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Chương trình giáo dục.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Đội ngũ nhà giáo, cán bộ quản lý. :",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Giáo trình, học liệu tham khảo, thư viện và các điều kiện khác. VI. KẾ HOẠCH XÂY DỰNG VÀ PHÁT TRIÊN",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Kế hoạch xây dựng/thuê cơ sở vật chất (quy mô, diện tích, hạng mục, phương án kỹ thuật, công nghệ, các bước triên khai thực hiện).",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Kế hoạch xây dựng đội ngũ giáo viên/giảng viên.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Nguồn tài chính thực hiện. - VII. CÁC GIẢI PHÁP BẢO ĐẢM HOẠT ĐỘNG",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Cơ sở pháp lý. |",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Hệ thống các giải pháp (tổ chức, hành chính, giảng dạy, đào tạo, người học, nghiên cứu khoa học, hợp tác quốc tế, tài chính, bảo đảm chất lượng...) VIII. ĐÁNH GIÁ HIỆU QUÁ TÀI CHÍNH VÀ XÃ HỘI",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Đánh giá hiệu quả thông qua các chỉ tiêu về tài chính, đầu tư.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Đánh giá hiệu quả kinh tế, xã hội. IX. ĐIÊM KHÁC BIỆT CỦA (tên cơ sở) VỚI CÁC CƠ SỞ KHÁC X. KẾT LUẬN VÀ KIỀN NGHỊ XI. PHỤ LỤC Mẫu số 3. Đơn đề nghị phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Độc lập - Tự do - Hạnh phúc ..„ 7@ÀV... tháng.... năm..... ĐƠN ĐỀ NGHỊ Phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ với nước ngoài tiếng.......... (1)............ Chúng tôi, những người ký tên dưới đây, đại diện cho các Bên tham gia liên kết, gồm: Bên Việt Nam ................................--..c-<<c+- ) H.......... “2 ....... - Điện thOạI:......................... Ác SH nh HH ng TH HH ng in A1 ...................... \"`. —................................. - Quyết định thành lập:........................---. 1... 1a... Bên nước ngoài: ....................................- ...... xà ............................Ố.ỐốỐốỐốỐ... - Điện thoOại:.................... - .-- HH nọ n0 SE ng \"7®... ....................... A9... HH... - Giấy phép thành lập: ............................ 2... Đề nghị..................... (2)..................... xem xét, phê duyệt liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ tiếng.......... (1)............ giữa............... @)............... VÀ............... (5)............... Với các mục tiêu, phạm vi và thời hạn hoạt động như sau:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Mục tiêu và phạm vi của liên kết: (Ghi tóm tắt ngoại ngữ dự định liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ, quy mô tổ chức thi hàng năm và loại chứng chỉ sẽ cấp theo liên kết).",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Thời hạn hoạt động của liên kết:.............. mm. ¬ tẦksxsssssseee",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Nội dung liên kết (ghi tóm tắt):.......................- S5 SsSn SE EE E221 eterreee 94929694390 66066 90 6T HU82B64H594H50200200049494404090900 606 x0 94946090 nh áp» 4 46040060000190000 006 00m 1Sedt60BPSS644690460909099049 99 0694609 Pnvhne<64049020 net 2$ Chúng tôi xin cam kết:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Chịu trách nhiệm hoàn toàn về sự trung thực và sự chính xác của nội dung Đơn đề nghị và tài liệu kèm theo.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Chấp hành nghiêm chỉnh các quy định của pháp luật Việt Nam. BÊN VIỆT NAM _ BÊN NƯỚC NGOÀI (Ký tên, đóng dáu) (Ký tên, đóng dâu) Họ và tên | Họ và tên Ghỉ chú: (1 Ngoại ngữ đề nghị liên kết cấp chứng chỉ. (2) Cơ quan có thẩm quyền phê duyệt liên kết tổ chức thị, cấp chứng chỉ năng lực ngoại ngữ. (3) Tên cơ sở giáo dục Việt Nam. (4) Số, ký hiệu văn bản pháp lý thể hiện tư cách pháp nhân của cơ sở giáo dục Việt Nam, thời điểm và tên cơ quan ban hành văn bản. (Š) Tên cơ sở giáo dục nước ngoài. (6) Số, ký hiệu văn bản pháp lý thể hiện tư cách pháp nhân của cơ sở giáo dục nước ngoài, thời điểm và tên cơ quan ban hành văn bản. Mẫu số 4. Đề án tổ chức thi để cấp chứng chỉ năng lực ngoại ngữ của nước ngoài CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Độc lập - Tự do - Hạnh phúc ĐÈ ÁN Liên kết tô chức thi cấp chứng chỉ năng lực ngoại ngữ ‹ của nước ngoài (Mẫu gồm các nội dung chính, dùng đề các bên liên kết tham khảo) I. SỰ CÀN THIẾT Mô tả sự cần thiết thực hiện liên kết tổ chức thi để cấp chứng chỉ năng lực ngoại ngữ của nước ngoài _ II. GIỚI THIỆU CÁC BÊN LIÊN KÉT",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Giới thiệu các bên liên kết.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Quá trình hợp tác giữa các bên. HI. NỘI DUNG LIÊN KÉT",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Mục tiêu.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Thông tin về giá trị và phạm vi sử dụng của chứng chỉ ngoại ngữ nước ngoài.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Minh chứng về bảo đảm chất lượng của việc tổ chức thi, trách nhiệm của các bên.",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Quyền hạn và trách nhiệm người tham dự thi.",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Mẫu chứng chỉ ngoại ngữ dự kiến sẽ cấp. |",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Các nội dung liên quan khác.",
              "diem": []
            },
            {
              "so_khoan": "7",
              "noi_dung": "Kế hoạch/lộ trình triển khai thực hiện.",
              "diem": []
            },
            {
              "so_khoan": "8",
              "noi_dung": "Cơ sở vật chất, thiết bị sẽ sử dụng cho liên kết cấp chứng chỉ ngoại ngữ, địa điểm thực hiện liên kết cấp chứng chỉ ngoại ngữ.",
              "diem": []
            },
            {
              "so_khoan": "9",
              "noi_dung": "Đội ngũ cán bộ quản lý, chấm thi, hỗ trợ, kỹ thuật viên (danh sách trích ngang, lý lịch và các minh chứng vẻ trình độ chuyên môn, năng lực sử dụng ngoại ngữ đính kèm thành phụ lục). IV. TÀI CHÍNH",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Lệ phí thi và các loại phí.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Các nguồn tài trợ, đầu tư khác.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Cơ chế thu chỉ và quản lý tài chính. V. BIỆN PHÁP BẢO ĐẢM CHÁT LƯỢNG, QUẢN LÝ RỦI RO",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Biện pháp bảo đảm chất lượng.",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Biện pháp quản lý rủi ro, bảo đảm quyền và lợi ích của người dự thi.. VI. CƠ CHẾ QUẢN LÝ LIÊN KÉT",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Cơ cấu tổ chức quản lý liên kết tô chức thi và cấp chứng chỉ năng lực ngoại ngữ, người đại diện các bên liên kết tham gia quản lý (kèm theo lý lịch cá nhân kèm trong Phụ lục).",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Trách nhiệm và quyền hạn của các bên liên kết.",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Trách nhiệm và quyền hạn của Đội ngũ cán bộ quản lý, chấm thi, hỗ trợ, kỹ thuật viên. Phụ lục kèm theo. 10 Mẫu số 5. Đơn đề nghị cho phép thành lập văn phòng đại diện giáo dục nước ngoài tại Việt Nam _— Œ}...... (QUỐC HIỆU/BIÊẾU TƯỢNG —— CUA... (1)... nêu có) Sô............ ¬ , Hgày...... thẳng...... HĂM....... ĐƠN ĐẺ NGHỊ Cho phép thành lập văn phòng đại điện giáo dục nước ngoài ¬—... (1)........................ Kính gửi:......................... ¬— Tổ chức, cơ sở giáo dục nước ngoài:........................ -- (2)........................c... Được thành lập theo:............................ àẶ ĂsSsseneeeireeree (3)............................ CÓ TrỤ SỞ ẨẠI:................... Q.0 HH n9 T11 vn non ca Điện thoại:...........................---.-----<<<<ceccc- 2 2 E-malÌ:.......................- ác Sà HH Hy Hy ưu WebSIẨ€:.............. . HH ke, Lĩnh vực hoạt động chính:.........................- - L2 Q- Snnnn HH HH ng ngu 22“... Xin phép thành lập Văn phòng đại diện giáo dục tại Việt Nam với nội dung sau:",
              "diem": []
            },
            {
              "so_khoan": "1",
              "noi_dung": "Tên Văn phòng đại diện: —— ——__..—_———_—————_ — ——_————— ———_ ...ˆPPˆP'ˆ`......................T.....................ố.. rẽ. Họ và tên:..................... (5)............... Giới tính (Nam, nữ):............ ¬ Sinh ngày....... tháng....... năm....... Quốc tịch: ............................... cà Địa chỉ thường trú tại Việt Nam:........:.......... (Ố)..........Q. QC nhớ ¬———__——————_————_—__—_——_—_—————....... ĐK... r rẻ... I1 Hộ chiếu/Chứng mỉnh nhân dân/Căn cước công dân số: ......................... DQ:.....................c.. cấp ngày....... tháng....... năm....... tại:..................",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Nội dung hoạt động:.................. ¬ Š. Thời hạn hoạt động:......................................... nen se. Chúng tôi xin cam kết: - Chịu hoàn toàn trách nhiệm về sự trung thực và chính xác của nội dung Đơn xin phép và Hồ sơ gửi kèm; - Chấp hành nghiêm chỉnh mọi quy định của pháp luật Việt Nam liên quan đến Văn phòng đại diện giáo dục của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam và các nội dung quy định trong Giấy phép thành lập Văn phòng đại diện. ĐẠI DIỆN THEO PHÁP LUẬT CỦA TỎ CHỨC, CƠ SỞ GIÁO DỤC NƯỚC NGOÀI (Ký, đóng dấu và ghỉ rõ họ tên) Tài liệu gửi kèm bao gôm: À4 G69 0900929 4994990990090 0909Ó090900909609 66000089 05909099999940200 060 À0 0 09029000090090 0606960065 9959099966604430 6e 6n mà m#e s32 Ghỉ chú: (1) Tên tổ chức, cơ sở giáo dục nước ngoài. (2) Ghi tên bằng chữ m hoa. (3) Ghi rõ giây tờ pháp lý xác định tư cách pháp nhân của tổ chức, cơ sở giáo dục nước ngoài, thời điểm và cơ quan ban hành. (4) Ghi tên bằng chữ in hoa. (5) Ghi tên bằng chữ in hoa. (6) Ghi rõ địa chỉ thường trú tại Việt Nam hoặc sẽ đến thường trú tại Việt Nam. 12 Mẫu số 6. Quyết định cho phép thành lập văn phòng đại diện giáo dục nước ngoài tại Việt Nam ỦY BAN NHÂN DÂN CÁP TỈNH CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM ————— Độc lập - Tự do - Hạnh phúc Số:....QĐ-......... Hà Nội, ngày... tháng... năm... QUYÉT ĐỊNH Cho phép thành lập Văn phòng đại diện giáo dục nước ngoài của ...(1)... tại Việt Nam CHỦ TỊCH ỦY BAN NHÂN DÂN ..... 2..1-72077Ẽ7Ẽ787 8 ; Xét đề nghị của................. (1)............... xin pháp thành lập Văn phòng đại điện tại Việt Nam; Theo đề nghị của Giám đốc Sở Giáo đục và Đào tạo ...... QUYÉT ĐỊNH:",
              "diem": []
            }
          ]
        },
        {
          "so_dieu": "1",
          "tieu_de": "Cho phép:...... (1)...... có địa chỉ trụ sở chính tại..................... (2)....... được phép thành lập Văn phòng đại diện tại Việt Nam. Tên giao dịch bằng tiếng Việt:...................... 0Q St TS SH HH TH HH ng gen, Tên giao dịch bằng tiếng nước s20 2011... . ae... Tên viết tắt (nếu số... na... Địa điểm trụ sở Văn phòng đại diỆn:........................... -- Ác c HH HH reo Trưởng Văn phòng đại ..... .. Họ và tên:.......... @)............... Giới tính (nam, nữ):........................... -..- Sinh ngày............. tháng........ năm ........... Quốc tịCh:......................evsecce. Địa chỉ thường tr trú tại VIỆt ÏNam:...................... - --- Q HHHH HH SH HH HH ng gay Hộ chiếu/căn cước công dân SỐ:.................... đO......................... cấp ngày... tháng... năm... (ậI..................... ác c c HH HH HH ng ng HT ng Hung rec Tổng số người dự kiến làm việc tại Văn phòng đại diện:.... người.",
          "khoan": []
        },
        {
          "so_dieu": "2",
          "tieu_de": "Nội dung hoạt động:.....................................-... cà. ĐỒ... ..C,,ttPPPPtŒa:ăaA 13",
          "khoan": []
        },
        {
          "so_dieu": "3",
          "tieu_de": "Văn phòng đại diện của.......(1)....... tại Việt Nam có tài khoản, con dấu riêng, có trách nhiệm chấp hành nghiêm chỉnh pháp luật của Việt Nam.",
          "khoan": []
        },
        {
          "so_dieu": "4",
          "tieu_de": "Thời hạn hoạt động của Văn phòng đại diện.......(1)....... là...(4).... năm kê từ ngày ban hành Quyết định này.",
          "khoan": []
        },
        {
          "so_dieu": "5ã",
          "tieu_de": "Cơ quan, đơn vị, cá nhân chịu trách nhiệm thi hành quyết định. Nơi nhận: | CHỦ TỊCH b Như Điêu $; x ` 3 ˆ - Bộ Giáo dục và Đào tạo (đề b/c); (HOẶC NG DỌC dấu QUYEN) - Lưu: VT,.. II, A0HE ad Ghỉ chú: @q) Tên tổ chức, cơ sở giáo dục nước ngoài xin phép thành lập Văn phòng đại điện giáo dục nước ngoài tại Việt Nam. (2) Địa chỉ đầy đủ của tổ chức, cơ sở giáo dục nước ngoài xin phép thành lập Văn phòng đại điện giáo dục nước ngoài tại Việt Nam. (3) Ghi bằng chữ in hoa. (4) Thời hạn theo đề nghị của tổ chức, cơ sở giáo dục nước ngoài (S) Tên tỉnh/thành phô nơi Văn phòng đại diện đặt trụ sở. 14 Mẫu số 7. Quyết định sửa đôi, bố sung, gia hạn quyết định cho phép thành lập văn phòng đại diện của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam ỦY BAN NHÂN DÂN... CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM ————— Độc lập - Tự do - Hạnh phúc Số:../.QĐ-BGDĐT Hà Nội, ngày...... tháng...... năm........ QUYÉT ĐỊNH Về việc sửa đổi, bỗ sung/gia hạn Quyết định cho phép thành lập Văn phòng đại diện giáo dục nước ngoài của....(1)...... tại Việt Nam CHỦ TỊCH ỦY BAN NHÂN DÂN .. Ø/.1.„7 NA HA 2 : CĂN Cứ.................- 5 SGK SEE4sksxra 7 ; Theo đê nghị của ... QUYÉT ĐỊNH:",
          "khoan": []
        },
        {
          "so_dieu": "1",
          "tieu_de": "Cho phép sửa đổi, bổ sung/gia hạn Quyết định số.......(4).... về việc cho phép thành lập Văn phòng đại diện giáo dục nước ngoài của......... (1)........... tại Việt Nam như sau: —................... ........ Điều........................ Go tren, (6)................ Sàn TxSHHn n2 se re, Điều. Quyết định này có hiệu lực thi hành kê từ ngày ký 5¬... (7)................. chịu trách nhiệm thi hành Quyết định này Nơi nhận: _ CHỦ TỊCH Ca h; (Ký tên, đóng dấu, ghi rõ họ và tên) Ghỉ chú: (1) Tên tô chức, cơ sở giáo dục nước ngoài. (2) Căn cứ pháp lý ban hành Quyết định. (3) Hồ sơ đề nghị sửa đổi, bổ sung, gia hạn hoạt động của tổ chức, CƠ SỞ giáo dục nước ngoài. (4) Số Quyết định cho phép thành lập Văn phòng đại diện giáo dục nước ngoài tại Việt Nam. (5) Các nội dung sửa đổi, bổ sung nội dung tô chức hoạt động của Văn phòng đại diện và gia hạn thời hạn hoạt động. (6) Các nội dung trách nhiệm, nghĩa vụ, quyên lợi hợp pháp của Văn phòng đại diện và các bên liên quan khác (nếu có). - (7) Cơ quan, đơn vị, cá nhân chịu trách nhiệm thi hành Quyết định. (8) Tên chức danh/cơ quan/đơn vị nhận được Quyết định. 15 Mẫu số 8. Quyết định chấm đứt hoạt động của văn phòng đại diện của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam ỦY BAN NHÂN DÂN... — CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM — Độc lập - Tự do - Hạnh phúc Sô:../QĐ-... Q22 , Ngày...... thẳng...... HĂm....... QUYÉT ĐỊNH Về việc chấm dứt hoạt động Văn phòng đại diện giáo dục nước ngoài của........ (1).......... tại Việt Nam CHỦ TỊCH ỦY BAN NHÂN DÂN ....... Căn CỨ......................Ăà cv cskcsei (2).................... ` CĂN CỨ...................-c. cà cccccccca (Ổ)-.......... QQQ ĐH. HH TH Hy Hay h Theo đề nghị của..................... co ct ccctcrervo (4 QUYÉT ĐỊNH:",
          "khoan": []
        },
        {
          "so_dieu": "1",
          "tieu_de": "Chấm dứt hoạt động Văn phòng đại diện giáo dục nước ngoài của.......(1)...... tại Việt Nam theo Quyết định số...(5).....................--- 5c ccecreceecveee Điều..................................c.ccccccc (6).............. 0n St HH HH1 gay Điều n.........................-ĂẶẶcscesve 2= :...... ¬—... (8)............. chịu trách nhiệm thị hành Quyết định này Nơi nhận: CHỦ TỊCH _ Như r% nh - (Ký tên, đóng dấu, ghi rõ họ và tên) - Lưu: VT,,............ Họ và tên Ghỉ chủ: (1) Tên tổ chức, cơ sở giáo dục nước ngoài. (2) Căn cứ pháp lý ban hành Quyết định. (3) Hồ sơ đề nghị của tổ chức, cơ sở giáo dục nước ngoài đề nghị chấm dứt hoạt động của Văn phòng đại diện tại Việt Nam. (4) Thủ trưởng đơn vị soạn thảo, trình Quyết định. (5) Số, ký hiệu, trích yếu Quyết định cho phép thành lập Văn phòng đại diện giáo dục nước ngoài của tổ chức, cơ sở giáo dục nước ngoài tại Việt Nam. (6) Các nội dung liên quan về trách nhiệm, nghĩa vụ của tô chức, cơ sở giáo dục nước ngoài và các bên liên quan sau khi chấm đứt hoạt động. (7) Hiệu lực của Quyết định. (8) Cơ quan, đơn vị, cá nhân chịu trách nhiệm thi hành Quyết định. (9) Tên chức danh/cơ quan/đơn vị nhận được Quyết định. ló Mẫu số 9. Văn bản của tô chức, cơ sở giáo dục nghề nghiệp nước ngoài đề nghị cho phép thành lập văn phòng đại diện tại Việt Nam ¬— (2)...... (QUỐC HIỆU/BIÊU TƯỢNG —— CỦA.... (2)... nếu có) Số............ — Hgày...... thẲng...... nĂm....... TỜ TRÌNH _ Về việc đề nghị cho phép thành lập Văn phòng đại diện... (2)... tại Việt Nam Kính gửi:....................",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Tên của tô chức, CƠ SỞ giáo dục nghề nghiệp nước ngoài (ghi bằng chữ in hoa tiếng Việt, tiếng Anh và bằng tiếng nước sở tại):...................... €)ÿ.............",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Giấy chứng nhận hoặc quyết định thành lập số......... do....... cấp ngày......",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Địa chỉ trụ sở chính (ở nước ngoài nơi có tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài làm đơn xin phép) :........................... --- ¿5 «vs kg sesgezz Điện thoại:......................... ` Tố. E-maill...................... ..--- «+5",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Lĩnh vực đang hoạt động hợp pháp của tô chức, cơ sở giáo dục nghề nghiỆp nước ngOÀI:...................... ch ng ng TH nà ng nà nh nh n",
              "diem": []
            },
            {
              "so_khoan": "5",
              "noi_dung": "Tóm tắt quá trình phát triển của tổ chức, cơ sở giáo dục nước",
              "diem": []
            },
            {
              "so_khoan": "6",
              "noi_dung": "Nguồn và khả năng tài chính:........................... cv. cư Đề nghị cho phép lập Văn phòng đại diện tại Việt Nam với nội dung sau:",
              "diem": [
                {
                  "so_diem": "a",
                  "noi_dung": "Tên Văn phòng đại diện (ghi bằng chữ in hoa):....................... 2-5 Sccccscccscze. - Địa chỉ dự kiến đặt Văn phòng đại diện:........................... St. 22t2E12211222122csee - Điện thoại:................. FaX.................. E-maill.................. ... M€bsIte:............. - Tôn chỉ, mục đích hoạt động củ của Văn phòng đại diện:................................... - Nội dung, phạm vi hoạt động của Văn phòng đại diện:.................................. - Lý do thành lập Văn phòng đại diện ở Việt Nam:..........................---c co cce re,"
                },
                {
                  "so_diem": "b",
                  "noi_dung": "Chức năng, nhiệm vụ chính của văn phòng đại diện tại Việt Nam"
                },
                {
                  "so_diem": "c",
                  "noi_dung": "Số người dự kiến làm việc tại Văn phòng đại diện là... người - Số người từ nước ngoài vào là......................... người - Số người tuyển dụng tại Việt Nam là.............. người 17"
                },
                {
                  "so_diem": "đ",
                  "noi_dung": "Họ tên người đứng đầu Văn phòng đại diện:.............................--5- 5555-52 c5<cSa - Ngày sinh...../...../..... Dân tộc...................... Quốc tịch.........................-- csc«¿ - Hộ chiếu (Chứng minh nhân dân), số.......................... Ngày cấp..../.../....... Nơi cấp................ Thời hạn sử dụng:.............................- ---- So SH HH ng - Nơi đăng ký hộ khẩu thường trú ở nước sở tại và địa chỉ nơi làm việc:........ - Địa chỉ đăng ký cư trú tại Việt Nam:..........................-.-- + ss+ ——......... - Thẻ thường trú (thẻ tạm trú, chứng nhận tạm trú) do cơ quan có thâm quyền của Việt Nam cấp số: Ngày cấp......................... Nơi cấp ¬— Thời hạn:.........................-. --G- < S KH HH nh ¬ (4)...........cam đoan những lời khai trên đây là hoàn toàn đúng sự thật. Chúng tôi xin chấp hành nghiêm chỉnh các quy định của nhà nước Việt Nam vê các hoạt động của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài, Văn phòng đại diện và thực hiện đầy đủ nghĩa vụ đối với nhà nước Việt Nam; không làm bất cứ việc gì dẫn đến vi phạm pháp luật và quy định hiện hành của nhà nước Việt Nam......................... -- - - Gv r Kèm theo: ... ngày.... tháng... nĂm.. ¬ ĐẠI DIỆN THEO PHÁP LUẬT CỦA TỎ CHỨC, ¬ CƠ SỞ GIÁO DỤC NGH NGHIỆP NƯỚC NGOÀI - (Ký, đóng dấu và ghi rõ họ: tên) (1): Địa danh. (2). 3), (4): Ghi cụ thể tên tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài. l§ Mẫu số 10. Quyết định thành lập văn phòng đại diện của tô chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam ỦYBANNHÂNDÂNCÁPTỈNH CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Độc lập - Tự do - Hạnh phúc QUYÉT ĐỊNH Cho phép thành lập Văn phòng đại diện của ...(1)... tại Việt Nam CHỦ TỊCH ỦY BAN NHÂN DÂN..... 4 La tứ. ˆ 1.177 H.ÁĂsÁ... ¬ j Xét đê nghị của................ (2)............... xin phép thành lập Văn phòng đại . điện của ... (2)... tại Việt Nam, Theo đề nghị của Giám đốc Sở Giáo đục và Đào tạo ...... QUYÉT ĐỊNH:"
                }
              ]
            }
          ]
        },
        {
          "so_dieu": "1",
          "tieu_de": "Cho phép:...... (2)...... có địa chỉ trụ sở chính tại................... (2)......, được phép thành lập Văn phòng đại diện tại Việt Nam. Tên giao dịch quôÖC (Ê:......................... - -- - - cọ nọ hư . 19 - Nơi đăng ký hộ khâu thường trú ở nước sở tại và địa chỉ nơi làm việc: Ha ma, ,...W/8.........................4.....Á.....(a 2c .a. - Địa chỉ đăng ký cư trú tại Việt Nam:.......................- ma... - Thẻ thường trú (thẻ tạm trú, chứng nhận tạm trú) do cơ quan có thâm quyền của Việt Nam câp sô: Ngày cập.......................-...-- Nơi cấp ¬—... 08.1... .........Ầ.Ầ.Ầ.......",
          "khoan": []
        },
        {
          "so_dieu": "2",
          "tieu_de": "Văn phòng đại diện........(2)...... hoạt động theo quy định của pháp luật về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo đục nghề nghiệp; có tư cách pháp nhân, con. dấu và tài khoản riêng, được mở tài khoản tại ngân hàng; thực hiện các quyền và nghĩa vụ theo quy định của pháp luật. Thời hạn hoạt động của Văn phòng đại diện_..... (2) ...... là ... năm kể từ Điều 3. Quyết định có hiệu lực kế từ ngày ký ban hành. Cơ quan, đơn vị, cá nhân chịu trách nhiệm thi hành quyết định. Nơi muận: : | CHỦ TỊCH - Như Điều 5; Ă ˆ ỦY OUYỀ - Bộ Giáo dục và Đào tạo (để b/e); (HOẶC NGO DƯỢC F; F. Q N) _ Lưn: VTI. (Ký tên, đóng dáu) (1): Địa danh. (2) : Tên của tổ chức, cơ sở giáo dục nghề nghiệp có vốn đầu tư nước ngoài đề nghị thành lập văn phòng đại diện. 20 Mẫu số 11. Văn bản đề nghị sửa đối, bỗ sung, gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện sex msssse (1).......... CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM ————— Độc lập - Tự do - Hạnh phúc SỐ:........../.........~v-..cccccec —— V/v đề nghị ¬ (2)...... He , Hgày... thẳng... nĂm...... Kính gửi:..... \"¬",
          "khoan": [
            {
              "so_khoan": "1",
              "noi_dung": "Thông tin về tổ chức, Cơ SỞ giáo dục nghề nghiệp nước ngoài đề nghị sửa đôi, bổ sung, gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện tại Việt Nam HH HN 0000600064066 4964000060 06 m0 P9 0004904044440 000 64060 06900000 00909009000099040 940000 n8640900900900044400006000065000000960600069249960900n\"ưưyngegSsee cỢỰỢỢ Ợ 9000 0000066660 1 06000649000590500909990062049%%00099069946090609096000200490900040200660000009066042050050909990006000590060042246400990A 6e-sgeessse",
              "diem": []
            },
            {
              "so_khoan": "2",
              "noi_dung": "Thông tin về văn phòng đại diện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam - Tên văn phòng đại bì 00... . ¬ Tên giao dịch quốc tế bằng tiếng Anh (nếu có):......................cs tt rviEEecrvcrcee, - Địa điểm văn phòng đại diện:.......................... S200 2 2t EHncrererrree, @)........... - Giấy phép thành lập văn phòng đại diện: [Giấy phép số................ ngày, tháng, năm ban hành, cơ quan ban hành, trích yêu của giây phép].",
              "diem": []
            },
            {
              "so_khoan": "3",
              "noi_dung": "Nội dung sửa đổi, bỗ sung hoặc gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện tại Việt Nam 1ï. _ _ _——_——__ —.............. . . . ........Ố..ằ..ố. ốố ẺẽẲố.<....",
              "diem": []
            },
            {
              "so_khoan": "4",
              "noi_dung": "Lý do đề nghị sửa đổi, bể: sung, gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện tại Việt Nam s0 0 9000000006646 60050 00000069000090494 640090600 606 4 6 6S. m H0 9069.0906 0080906000009 69 90t mÔm HP G000 000 04 60000 0 00070000 P0 C0 000 00 0000006000060 0 HH09000995200%24600940smmea (Hồ sơ kèm theo) Đề nghị........................ xem xét, quyết định. Nơi nhận: (4) cnn (Ký tên, đóng đấu, ghi rõ họ tên) Ghi chú: (1) Tên tô chức, cơ sở giáo dục nghề nghiệp nước ngoài đề nghị sửa đổi, bố - sung, gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện tại Việt Nam. (2) Ghi lý do sửa đối, bổ sung, gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện tại Việt Nam. (3) Ghi địa chỉ. (4) Chức danh người đứng đầu tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài đề nghị sửa đổi, bổ sung, gia hạn hoặc cấp lại giấy phép thành lập văn phòng đại diện tại Việt Nam. 21 Mẫu số 12. Quyết định sửa đổi, bổ sung, gia hạn, cấp lại giấy phép thành lập văn phòng đại điện của tổ chức, cơ sở giáo dục nghề nghiệp nước ngoài tại Việt Nam ỦY BAN NHÂN DÂN CÁP TỈNH CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Độc lập - Tự do - Hạnh phúc Số:....QĐ-.......... ..(])..., ngày...... thẳng....... năm Ý.nn{ŸŸ. QUYÉT ĐỊNH Sửa đổi, bổ sung, gia hạn Quyết định thành lập Văn phòng đại diện ...(2) ... tại Việt Nam SÔ............ @)............ /GPVPĐD",
              "diem": []
            }
          ]
        }
      ]
    }
  ]
}